{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[UNK]": 3,
      "\n": 4,
      "\r": 5,
      " ": 6,
      "!": 7,
      "$": 8,
      "&": 9,
      "'": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "3": 14,
      ":": 15,
      ";": 16,
      "?": 17,
      "A": 18,
      "B": 19,
      "C": 20,
      "D": 21,
      "E": 22,
      "F": 23,
      "G": 24,
      "H": 25,
      "I": 26,
      "J": 27,
      "K": 28,
      "L": 29,
      "M": 30,
      "N": 31,
      "O": 32,
      "P": 33,
      "Q": 34,
      "R": 35,
      "S": 36,
      "T": 37,
      "U": 38,
      "V": 39,
      "W": 40,
      "X": 41,
      "Y": 42,
      "Z": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "q": 60,
      "r": 61,
      "s": 62,
      "t": 63,
      "u": 64,
      "v": 65,
      "w": 66,
      "x": 67,
      "y": 68,
      "z": 69,
      "e ": 70,
      "th": 71,
      ", ": 72,
      "t ": 73,
      "s ": 74,
      "d ": 75,
      "ou": 76,
      "er": 77,
      "y ": 78,
      "in": 79,
      "an": 80,
      ": ": 81,
      "or": 82,
      "o ": 83,
      "en": 84,
      "\r\n": 85,
      "ar": 86,
      " th": 87,
      "on": 88,
      "ll": 89,
      "ha": 90,
      "is ": 91,
      "es": 92,
      "you": 93,
      "I ": 94,
      "to ": 95,
      "and ": 96,
      "ow": 97,
      "ea": 98,
      "f ": 99,
      "ll ": 100,
      "e, ": 101,
      "ing": 102,
      "r ": 103,
      "wi": 104,
      "om": 105,
      "; ": 106,
      "st": 107,
      "er ": 108,
      "the ": 109,
      "hi": 110,
      "th ": 111,
      "ve ": 112,
      "no": 113,
      "ch": 114,
      "my ": 115,
      "for": 116,
      "a ": 117,
      "of ": 118,
      "se": 119,
      "he ": 120,
      " the ": 121,
      "? ": 122,
      "li": 123,
      "at ": 124,
      "re": 125,
      "st ": 126,
      "ing ": 127,
      "An": 128,
      "ear": 129,
      "ti": 130,
      "! ": 131,
      "oo": 132,
      "you ": 133,
      "d, ": 134,
      "gh": 135,
      "ri": 136,
      "in ": 137,
      "ma": 138,
      "ed ": 139,
      "s, ": 140,
      "en ": 141,
      "ra": 142,
      "not ": 143,
      "And ": 144,
      "'s ": 145,
      "t, ": 146,
      "me ": 147,
      "m ": 148,
      "es ": 149,
      "y, ": 150,
      "ld ": 151,
      "as ": 152,
      "his ": 153,
      "la": 154,
      "ut ": 155,
      "ir": 156,
      "hat ": 157,
      "ou ": 158,
      "le": 159,
      "ur": 160,
      "sh": 161,
      "be ": 162,
      "be": 163,
      "your ": 164,
      "it ": 165,
      "ro": 166,
      "di": 167,
      "O: ": 168,
      "ow ": 169,
      "ere ": 170,
      "ke ": 171,
      "on ": 172,
      "ee": 173,
      "un": 174,
      "an ": 175,
      "ch ": 176,
      "EN": 177,
      "k ": 178,
      "se ": 179,
      "IN": 180,
      "fa": 181,
      "have ": 182,
      "or ": 183,
      "with ": 184,
      "that ": 185,
      "ce ": 186,
      "the": 187,
      "it": 188,
      "e\r\n": 189,
      "Th": 190,
      "l ": 191,
      "sa": 192,
      "S: ": 193,
      "com": 194,
      "our ": 195,
      "at": 196,
      "'d ": 197,
      "AR": 198,
      "le ": 199,
      "of": 200,
      "lo": 201,
      "wh": 202,
      "for ": 203,
      "ta": 204,
      "sha": 205,
      "ther": 206,
      "sp": 207,
      "ould ": 208,
      "IO: ": 209,
      "ly ": 210,
      "rea": 211,
      "n ": 212,
      "su": 213,
      "ent": 214,
      "Wh": 215,
      "but ": 216,
      "will ": 217,
      "me": 218,
      "The ": 219,
      "US: ": 220,
      "con": 221,
      "ca": 222,
      "are ": 223,
      " the": 224,
      "ru": 225,
      "si": 226,
      "To ": 227,
      "wor": 228,
      "ne": 229,
      "de": 230,
      "ood ": 231,
      "we": 232,
      "ir ": 233,
      "wa": 234,
      "thou ": 235,
      "da": 236,
      "by ": 237,
      "mor": 238,
      "ver": 239,
      "ce": 240,
      "ol": 241,
      "mi": 242,
      "man": 243,
      "ther ": 244,
      "ter": 245,
      "so ": 246,
      "UC": 247,
      "ck": 248,
      "ING": 249,
      "up": 250,
      "d\r\n": 251,
      "s\r\n": 252,
      "shall ": 253,
      "rom": 254,
      "oun": 255,
      "mu": 256,
      "ds ": 257,
      "we ": 258,
      "lor": 259,
      "AN": 260,
      "res": 261,
      "him": 262,
      "mo": 263,
      "him ": 264,
      "ER": 265,
      "hear": 266,
      "OR": 267,
      "sel": 268,
      "ght ": 269,
      "et ": 270,
      "do ": 271,
      "ET": 272,
      "That ": 273,
      "po": 274,
      "qu": 275,
      "o, ": 276,
      "thy ": 277,
      "kn": 278,
      "vi": 279,
      "our": 280,
      "bl": 281,
      "te": 282,
      "her ": 283,
      "no ": 284,
      "pa": 285,
      "this ": 286,
      "'ll ": 287,
      "what ": 288,
      "ga": 289,
      "est ": 290,
      "KING": 291,
      " that ": 292,
      "one ": 293,
      " this ": 294,
      "to": 295,
      "A: ": 296,
      "her": 297,
      "ess ": 298,
      "do": 299,
      "ci": 300,
      "But ": 301,
      "el": 302,
      "from": 303,
      "bo": 304,
      "ent ": 305,
      "ong": 306,
      "y\r\n": 307,
      "fi": 308,
      "us ": 309,
      "al": 310,
      "t\r\n": 311,
      "hich ": 312,
      "war": 313,
      "es, ": 314,
      "IC": 315,
      "all ": 316,
      "dea": 317,
      "good ": 318,
      "sir": 319,
      "was ": 320,
      "hea": 321,
      "with": 322,
      "fe": 323,
      "OL": 324,
      "lea": 325,
      "EL": 326,
      "fu": 327,
      "ARD": 328,
      "KING ": 329,
      "ome ": 330,
      "would ": 331,
      "p ": 332,
      "all": 333,
      "min": 334,
      "--": 335,
      "IUS: ": 336,
      "row": 337,
      "ous ": 338,
      "par": 339,
      "My ": 340,
      "ce, ": 341,
      "ear ": 342,
      ": I ": 343,
      "ST": 344,
      "tt": 345,
      "Wi": 346,
      "ve": 347,
      ", and ": 348,
      "ough": 349,
      "ran": 350,
      "' ": 351,
      "I'll ": 352,
      "pro": 353,
      "der": 354,
      "ho": 355,
      "gi": 356,
      "ver ": 357,
      "de ": 358,
      " thy ": 359,
      "ge ": 360,
      "to the ": 361,
      "am ": 362,
      "more ": 363,
      "is": 364,
      "per": 365,
      "ble ": 366,
      "me, ": 367,
      "us": 368,
      "ts ": 369,
      "tru": 370,
      "E: ": 371,
      "ON": 372,
      "What ": 373,
      "gra": 374,
      "if ": 375,
      "As ": 376,
      "bro": 377,
      "sw": 378,
      "she ": 379,
      "ere": 380,
      "d; ": 381,
      "were ": 382,
      " I": 383,
      "from ": 384,
      "For ": 385,
      "son": 386,
      "king": 387,
      "out ": 388,
      "en, ": 389,
      "he": 390,
      "so": 391,
      "ck ": 392,
      "like ": 393,
      "hath ": 394,
      "make ": 395,
      "Ha": 396,
      "ba": 397,
      "A ": 398,
      "d: ": 399,
      "ge": 400,
      "pe": 401,
      "'t": 402,
      "ARD I": 403,
      "in the ": 404,
      "du": 405,
      "go": 406,
      "you, ": 407,
      "may ": 408,
      "na": 409,
      "ni": 410,
      "RO": 411,
      "TIO: ": 412,
      "must ": 413,
      "I: ": 414,
      "let ": 415,
      "AU": 416,
      "Y ": 417,
      "come ": 418,
      "E ": 419,
      "ght": 420,
      "end ": 421,
      "gain": 422,
      "tion": 423,
      "th, ": 424,
      "ow, ": 425,
      "irst ": 426,
      "ET: ": 427,
      "You ": 428,
      "should ": 429,
      "fri": 430,
      "fore ": 431,
      "spea": 432,
      "mb": 433,
      "I have ": 434,
      "can": 435,
      "mp": 436,
      "pp": 437,
      "they ": 438,
      "id ": 439,
      " thou ": 440,
      "; And ": 441,
      "of the ": 442,
      "ICH": 443,
      "RICH": 444,
      "lan": 445,
      "ence ": 446,
      "des": 447,
      "han": 448,
      "had ": 449,
      "ll, ": 450,
      "I am ": 451,
      "mar": 452,
      "CA": 453,
      "DU": 454,
      "s: ": 455,
      "DUK": 456,
      "ese ": 457,
      "DUKE ": 458,
      "hon": 459,
      "sta": 460,
      "ac": 461,
      "ry ": 462,
      "w ": 463,
      "gu": 464,
      "thee ": 465,
      "Go": 466,
      "K: ": 467,
      "ey": 468,
      "which ": 469,
      "own ": 470,
      "ose ": 471,
      "ven ": 472,
      "now ": 473,
      "ous": 474,
      "ENTIO: ": 475,
      "pla": 476,
      "O, ": 477,
      "some ": 478,
      "own": 479,
      "lif": 480,
      "ig": 481,
      "ome": 482,
      "self": 483,
      "ure ": 484,
      "very ": 485,
      "He ": 486,
      "pr": 487,
      "my lor": 488,
      "loo": 489,
      "ted ": 490,
      "INC": 491,
      "ty ": 492,
      "did ": 493,
      "il": 494,
      "end": 495,
      "how ": 496,
      "ster": 497,
      "here ": 498,
      "say ": 499,
      "ex": 500,
      "op": 501,
      "ER: ": 502,
      "dy ": 503,
      "gent": 504,
      "t's ": 505,
      "; and ": 506,
      "tion ": 507,
      "ful ": 508,
      "sti": 509,
      "sir, ": 510,
      "take ": 511,
      "ves ": 512,
      "O ": 513,
      "Y: ": 514,
      "such ": 515,
      "AB": 516,
      "ven": 517,
      "ve, ": 518,
      "again": 519,
      "cu": 520,
      "al ": 521,
      "most ": 522,
      "ther, ": 523,
      "thin": 524,
      "love ": 525,
      "give ": 526,
      "man ": 527,
      "t: ": 528,
      "yet ": 529,
      "char": 530,
      "KING RICH": 531,
      "-- ": 532,
      "KING RICHARD I": 533,
      "LO": 534,
      "coun": 535,
      "sc": 536,
      "First ": 537,
      "pri": 538,
      "self ": 539,
      "Which ": 540,
      "see ": 541,
      "pra": 542,
      "EST": 543,
      "If ": 544,
      "whi": 545,
      "k, ": 546,
      "chi": 547,
      "king ": 548,
      "This ": 549,
      "UCH": 550,
      "EEN": 551,
      "GLO": 552,
      "ser": 553,
      "sed ": 554,
      "eet ": 555,
      "UCEST": 556,
      "GLOUCEST": 557,
      "Lor": 558,
      "vo": 559,
      "I will ": 560,
      " their ": 561,
      "Ma": 562,
      "oul": 563,
      "their ": 564,
      "know ": 565,
      "bu": 566,
      "s; ": 567,
      "sh ": 568,
      "LI": 569,
      ", And ": 570,
      "ough ": 571,
      "QU": 572,
      "s of ": 573,
      "well ": 574,
      "QUEEN": 575,
      "F ": 576,
      "OF ": 577,
      "Mar": 578,
      "ds, ": 579,
      "VINC": 580,
      "d? ": 581,
      "m, ": 582,
      "GLOUCESTER: ": 583,
      "VINCENTIO: ": 584,
      "when ": 585,
      "can ": 586,
      "brea": 587,
      "y: ": 588,
      "With ": 589,
      "d's ": 590,
      "HEN": 591,
      "te ": 592,
      "any ": 593,
      "to be ": 594,
      "ome, ": 595,
      "tu": 596,
      "How ": 597,
      "Se": 598,
      "af": 599,
      "go ": 600,
      "lt ": 601,
      "time ": 602,
      "ind ": 603,
      "grea": 604,
      "om ": 605,
      "upon ": 606,
      "RY ": 607,
      "So ": 608,
      "Thou ": 609,
      "well": 610,
      "HENRY ": 611,
      "ban": 612,
      "fo": 613,
      "'tis ": 614,
      "mine ": 615,
      "ES": 616,
      "ad": 617,
      "ved ": 618,
      "ng": 619,
      "made ": 620,
      "thing ": 621,
      "see": 622,
      "them ": 623,
      "jo": 624,
      "pre": 625,
      "QUEEN ": 626,
      "Is ": 627,
      "ap": 628,
      "DUKE VINCENTIO: ": 629,
      "br": 630,
      "lie": 631,
      "ORI": 632,
      "too ": 633,
      "Your ": 634,
      "YOR": 635,
      "pres": 636,
      "never ": 637,
      "We ": 638,
      "ab": 639,
      "don": 640,
      "s! ": 641,
      "tter": 642,
      "rie": 643,
      "Wha": 644,
      "d! ": 645,
      "Of ": 646,
      "ce\r\n": 647,
      "mer": 648,
      "art ": 649,
      "In ": 650,
      "old ": 651,
      "y; ": 652,
      "men": 653,
      "thou": 654,
      "ing, ": 655,
      "know": 656,
      "ju": 657,
      "use ": 658,
      "less ": 659,
      "then ": 660,
      "s and ": 661,
      "er: ": 662,
      "lu": 663,
      "DW": 664,
      "EDW": 665,
      "'st ": 666,
      "It ": 667,
      "tra": 668,
      "Why, ": 669,
      "way ": 670,
      "Ri": 671,
      "dee": 672,
      "o'": 673,
      "ke": 674,
      "INIUS: ": 675,
      "ES: ": 676,
      "der ": 677,
      "far": 678,
      "sen": 679,
      "st, ": 680,
      "there": 681,
      "'T": 682,
      "GR": 683,
      "PET": 684,
      "plea": 685,
      "my": 686,
      "ong ": 687,
      "me\r\n": 688,
      "s? ": 689,
      "MI": 690,
      "TH": 691,
      "es\r\n": 692,
      "ate ": 693,
      "much ": 694,
      "YORK: ": 695,
      "mon": 696,
      "noble ": 697,
      "LE": 698,
      "se, ": 699,
      "son ": 700,
      "que": 701,
      "cannot ": 702,
      "Be": 703,
      "MEN": 704,
      "UM": 705,
      "ter ": 706,
      "cond ": 707,
      "tw": 708,
      "Ed": 709,
      "LUC": 710,
      "is the ": 711,
      "IS": 712,
      "ME": 713,
      "ks ": 714,
      "ELL": 715,
      "No": 716,
      "iti": 717,
      "stan": 718,
      "it\r\n": 719,
      "up ": 720,
      "Edwar": 721,
      "By ": 722,
      "van": 723,
      " thin": 724,
      "off": 725,
      "where ": 726,
      "ROME": 727,
      "ROMEO: ": 728,
      "ct ": 729,
      "ince ": 730,
      "bea": 731,
      "tr": 732,
      "tur": 733,
      "wom": 734,
      "new": 735,
      "ound ": 736,
      "ay, ": 737,
      "it, ": 738,
      "tor": 739,
      "ang": 740,
      "'d, ": 741,
      "as": 742,
      "fl": 743,
      "le, ": 744,
      "other ": 745,
      "pea": 746,
      "doth ": 747,
      "God ": 748,
      "For": 749,
      "Or ": 750,
      "if": 751,
      "ENIUS: ": 752,
      "MENENIUS: ": 753,
      "OM": 754,
      "sor": 755,
      "than ": 756,
      "been ": 757,
      "father": 758,
      " thee ": 759,
      "tell ": 760,
      "We": 761,
      "sea": 762,
      "shi": 763,
      "tri": 764,
      "er, ": 765,
      "on the ": 766,
      "Ay, ": 767,
      "Cl": 768,
      "RUCH": 769,
      "ness ": 770,
      "ers ": 771,
      "Where ": 772,
      "tter ": 773,
      "PETRUCH": 774,
      "PETRUCHIO: ": 775,
      "HA": 776,
      "in, ": 777,
      "your": 778,
      "him\r\n": 779,
      "death": 780,
      "MAR": 781,
      "dr": 782,
      "fear": 783,
      "re ": 784,
      "to my ": 785,
      "Second ": 786,
      "crow": 787,
      "har": 788,
      "Rome": 789,
      "e; ": 790,
      "ish": 791,
      "nor ": 792,
      "ten": 793,
      "too": 794,
      "y! ": 795,
      "hear ": 796,
      "CORI": 797,
      "foo": 798,
      "now": 799,
      "y? ": 800,
      "there ": 801,
      "fair ": 802,
      "with the ": 803,
      "OLAN": 804,
      "speak ": 805,
      "CORIOLAN": 806,
      "ces": 807,
      "zen": 808,
      "llow": 809,
      "ity ": 810,
      "dau": 811,
      "ONT": 812,
      "CORIOLANUS: ": 813,
      "BA": 814,
      "on, ": 815,
      "red ": 816,
      "man: ": 817,
      "bloo": 818,
      "gar": 819,
      "you\r\n": 820,
      "co": 821,
      "e: ": 822,
      "e? ": 823,
      "ever ": 824,
      "not, ": 825,
      "by the ": 826,
      "gentle": 827,
      "KING RICHARD II": 828,
      "Lord ": 829,
      "bes": 830,
      "ment": 831,
      "tun": 832,
      "of my ": 833,
      "great ": 834,
      "Come, ": 835,
      "ving ": 836,
      "ys ": 837,
      "wif": 838,
      "st thou ": 839,
      "him, ": 840,
      "cur": 841,
      "us, ": 842,
      "War": 843,
      "bra": 844,
      "ge, ": 845,
      "row ": 846,
      "ence": 847,
      "it is ": 848,
      "INA: ": 849,
      "When ": 850,
      " they ": 851,
      "men ": 852,
      "being ": 853,
      "'t ": 854,
      "t; ": 855,
      "se\r\n": 856,
      "who ": 857,
      "Warwi": 858,
      "D: ": 859,
      "t? ": 860,
      "ster ": 861,
      "sweet ": 862,
      "KING RICHARD III: ": 863,
      "ie": 864,
      "ene": 865,
      "beg": 866,
      "eep": 867,
      "His ": 868,
      "Un": 869,
      "sla": 870,
      "for the ": 871,
      "before ": 872,
      "dis": 873,
      "thee, ": 874,
      "mean": 875,
      "id": 876,
      "swor": 877,
      "ence, ": 878,
      "ck, ": 879,
      "poor ": 880,
      "ongu": 881,
      "AD": 882,
      "car": 883,
      "e's ": 884,
      "l, ": 885,
      "tch": 886,
      "many ": 887,
      "cor": 888,
      "pow": 889,
      "with a ": 890,
      "comes ": 891,
      "Who ": 892,
      "RAN": 893,
      "tongu": 894,
      "s, and ": 895,
      "shall be ": 896,
      "cha": 897,
      "ought ": 898,
      " these ": 899,
      "And, ": 900,
      "hou": 901,
      "pur": 902,
      "se: ": 903,
      "ears ": 904,
      "day ": 905,
      "all the ": 906,
      "ABELL": 907,
      "ABELLA: ": 908,
      "JU": 909,
      "JULI": 910,
      "ISABELLA: ": 911,
      "Let ": 912,
      "e! ": 913,
      "ill": 914,
      "I do ": 915,
      "I would ": 916,
      "lee": 917,
      "'Tis ": 918,
      "LAD": 919,
      "cour": 920,
      "goo": 921,
      "kes ": 922,
      "ing\r\n": 923,
      "of his ": 924,
      "ENC": 925,
      "heart ": 926,
      "chil": 927,
      "LADY ": 928,
      "Bu": 929,
      "im": 930,
      "y's ": 931,
      "ings ": 932,
      "you have ": 933,
      "father ": 934,
      " OF ": 935,
      "In": 936,
      "Ser": 937,
      "wr": 938,
      "pas": 939,
      "leave ": 940,
      "Citi": 941,
      "dly ": 942,
      "hor": 943,
      "ine ": 944,
      "in this ": 945,
      " than ": 946,
      "litt": 947,
      "in my ": 948,
      "The": 949,
      "against ": 950,
      "What, ": 951,
      "Citizen": 952,
      "is, ": 953,
      "ign": 954,
      "prin": 955,
      "LEONT": 956,
      "LEONTES: ": 957,
      "VOL": 958,
      "cl": 959,
      "ul": 960,
      "er\r\n": 961,
      "ance ": 962,
      "hast ": 963,
      "ree ": 964,
      "d, and ": 965,
      "Than ": 966,
      "Nay, ": 967,
      "Pro": 968,
      "Sha": 969,
      "now, ": 970,
      "these ": 971,
      "cious ": 972,
      "ENCE: ": 973,
      "BR": 974,
      "grie": 975,
      "ment ": 976,
      "ant ": 977,
      "one, ": 978,
      "young": 979,
      "urder": 980,
      "Then ": 981,
      "honour": 982,
      "hel": 983,
      "kin": 984,
      "t! ": 985,
      "ree": 986,
      "spi": 987,
      "oul ": 988,
      "str": 989,
      "of your ": 990,
      "ghter": 991,
      "ir, ": 992,
      "cause ": 993,
      "JULIET: ": 994,
      "Be ": 995,
      "No, ": 996,
      "SIC": 997,
      "fir": 998,
      "va": 999,
      "stand ": 1000,
      "high": 1001,
      "sub": 1002,
      "blood ": 1003,
      "KING EDW": 1004,
      "ARD IV": 1005,
      "Richar": 1006,
      "SICINIUS: ": 1007,
      "KING EDWARD IV": 1008,
      "Whi": 1009,
      "ke, ": 1010,
      "ts, ": 1011,
      "set ": 1012,
      "hop": 1013,
      "Not ": 1014,
      "RI": 1015,
      "will": 1016,
      "ght, ": 1017,
      "to-": 1018,
      "brother": 1019,
      "KING EDWARD IV: ": 1020,
      "TI": 1021,
      "Yor": 1022,
      "ting ": 1023,
      "arm": 1024,
      "in a ": 1025,
      "eep ": 1026,
      "Have ": 1027,
      "soul": 1028,
      "le\r\n": 1029,
      "friend": 1030,
      "LO: ": 1031,
      "so, ": 1032,
      "rep": 1033,
      "Thy ": 1034,
      "cont": 1035,
      " them ": 1036,
      "Ca": 1037,
      "IZ": 1038,
      "bear": 1039,
      "bur": 1040,
      "ive ": 1041,
      "m\r\n": 1042,
      "nes": 1043,
      "ETH": 1044,
      "both ": 1045,
      "ELIZ": 1046,
      "ABETH": 1047,
      "QUEEN ELIZ": 1048,
      "LUCIO: ": 1049,
      "QUEEN ELIZABETH": 1050,
      "hus": 1051,
      "ry, ": 1052,
      "ve\r\n": 1053,
      "true ": 1054,
      "look ": 1055,
      "Hen": 1056,
      "ly, ": 1057,
      "wo": 1058,
      "wha": 1059,
      "he is ": 1060,
      "come, ": 1061,
      "call": 1062,
      "lord, ": 1063,
      "peop": 1064,
      "GRE": 1065,
      "dd": 1066,
      "k\r\n": 1067,
      "roy": 1068,
      "comp": 1069,
      "name ": 1070,
      "little ": 1071,
      "QUEEN ELIZABETH: ": 1072,
      ",-- ": 1073,
      "happ": 1074,
      "ARD: ": 1075,
      "'er ": 1076,
      "MER": 1077,
      "Now, ": 1078,
      "Sa": 1079,
      "WAR": 1080,
      "WIC": 1081,
      "dou": 1082,
      "life ": 1083,
      "WARWIC": 1084,
      "CL": 1085,
      "ch, ": 1086,
      "KING HENRY ": 1087,
      "brother ": 1088,
      "KING HENRY V": 1089,
      "awa": 1090,
      "drea": 1091,
      "my lord, ": 1092,
      "put ": 1093,
      "win": 1094,
      "tal": 1095,
      "WARWICK: ": 1096,
      "Good ": 1097,
      "I, ": 1098,
      "Nur": 1099,
      "Now ": 1100,
      "bor": 1101,
      "could ": 1102,
      "h, ": 1103,
      "s to ": 1104,
      "to your ": 1105,
      "tell": 1106,
      "DUKE OF ": 1107,
      "KING RICHARD II: ": 1108,
      "PU": 1109,
      "PER": 1110,
      "ces ": 1111,
      "nat": 1112,
      "llow ": 1113,
      "fortun": 1114,
      "love": 1115,
      "CAPU": 1116,
      "two ": 1117,
      "crown": 1118,
      "Citizen: ": 1119,
      "CAPUL": 1120,
      "than": 1121,
      " than": 1122,
      "death ": 1123,
      "frien": 1124,
      "HAM": 1125,
      "CAPULET: ": 1126,
      "No ": 1127,
      "On": 1128,
      "dst ": 1129,
      "every ": 1130,
      "ff": 1131,
      "ill ": 1132,
      "int ": 1133,
      "st: ": 1134,
      "of a ": 1135,
      "in his ": 1136,
      "IAN": 1137,
      "Ou": 1138,
      "UT": 1139,
      "ding ": 1140,
      "ded ": 1141,
      "down": 1142,
      "sun": 1143,
      "wat": 1144,
      "from the ": 1145,
      "hold ": 1146,
      "BUC": 1147,
      "From": 1148,
      "TRAN": 1149,
      "bid ": 1150,
      "dra": 1151,
      "th\r\n": 1152,
      "I sa": 1153,
      "worl": 1154,
      "KINGHAM": 1155,
      "heav": 1156,
      "Shall ": 1157,
      "BUCKINGHAM": 1158,
      "TRANIO: ": 1159,
      "ft ": 1160,
      "hu": 1161,
      "sol": 1162,
      "sure ": 1163,
      "ore ": 1164,
      "is a ": 1165,
      "comm": 1166,
      "whose ": 1167,
      "wel": 1168,
      "might ": 1169,
      "BOL": 1170,
      "BRO": 1171,
      "am": 1172,
      "cen": 1173,
      "ced ": 1174,
      "clo": 1175,
      "den": 1176,
      "je": 1177,
      "; For ": 1178,
      "INGBRO": 1179,
      "HENRY BOL": 1180,
      "INGBROK": 1181,
      "HENRY BOLINGBROK": 1182,
      "bear ": 1183,
      "answ": 1184,
      "stra": 1185,
      "stru": 1186,
      "nothing ": 1187,
      "till ": 1188,
      "me to ": 1189,
      "spo": 1190,
      "qui": 1191,
      "look": 1192,
      "; th": 1193,
      "est": 1194,
      "upon": 1195,
      "if you ": 1196,
      "ESS": 1197,
      "o' the ": 1198,
      "' the ": 1199,
      "GAR": 1200,
      "King ": 1201,
      "Pe": 1202,
      "find ": 1203,
      "wea": 1204,
      "ard ": 1205,
      "stres": 1206,
      "ke of ": 1207,
      "grace ": 1208,
      "son, ": 1209,
      "pray ": 1210,
      "QUEEN MAR": 1211,
      "Well, ": 1212,
      "They ": 1213,
      "QUEEN MARGAR": 1214,
      "long ": 1215,
      "sur": 1216,
      "vir": 1217,
      "and, ": 1218,
      "Why ": 1219,
      "call ": 1220,
      "mis": 1221,
      "man, ": 1222,
      "Will ": 1223,
      "eyes ": 1224,
      "gentle ": 1225,
      "Clar": 1226,
      "daughter": 1227,
      "BRUT": 1228,
      "doub": 1229,
      "Our ": 1230,
      "BUCKINGHAM: ": 1231,
      "HENRY BOLINGBROKE: ": 1232,
      "BRUTUS: ": 1233,
      "done ": 1234,
      "ither ": 1235,
      "pu": 1236,
      "thee": 1237,
      "stri": 1238,
      "you are ": 1239,
      "ght\r\n": 1240,
      "master": 1241,
      "law": 1242,
      "fal": 1243,
      "There": 1244,
      "comfor": 1245,
      "young ": 1246,
      "Du": 1247,
      "GEL": 1248,
      "Yet ": 1249,
      "cous": 1250,
      "s' ": 1251,
      "reme": 1252,
      "ANGEL": 1253,
      "like a ": 1254,
      "myself": 1255,
      "MIL": 1256,
      "Nurse: ": 1257,
      "ANGELO: ": 1258,
      "ATH": 1259,
      "Ta": 1260,
      "cra": 1261,
      "cla": 1262,
      "get ": 1263,
      "pi": 1264,
      "slee": 1265,
      "thus ": 1266,
      "though ": 1267,
      "es; ": 1268,
      "to his ": 1269,
      "e, and ": 1270,
      "live ": 1271,
      "better ": 1272,
      "for a ": 1273,
      "think ": 1274,
      "Marci": 1275,
      "banish": 1276,
      "QUEEN MARGARET: ": 1277,
      "Bo": 1278,
      "CU": 1279,
      "Eng": 1280,
      "HOR": 1281,
      "hand ": 1282,
      "ses ": 1283,
      "honour ": 1284,
      "Thi": 1285,
      "at, ": 1286,
      "app": 1287,
      "pit": 1288,
      "ving": 1289,
      ": And ": 1290,
      "chan": 1291,
      "There ": 1292,
      "me; ": 1293,
      "else ": 1294,
      "dar": 1295,
      "ried ": 1296,
      "ARINA: ": 1297,
      "love, ": 1298,
      "heard ": 1299,
      "pos": 1300,
      "gracious ": 1301,
      "king, ": 1302,
      "such a ": 1303,
      "Do ": 1304,
      "KATH": 1305,
      "bri": 1306,
      "bla": 1307,
      "best ": 1308,
      "hol": 1309,
      "tre": 1310,
      "then": 1311,
      " thee": 1312,
      "and the ": 1313,
      "at the ": 1314,
      "eech ": 1315,
      "of this ": 1316,
      "conf": 1317,
      " thee, ": 1318,
      "still ": 1319,
      "KATHARINA: ": 1320,
      "Here ": 1321,
      "bus": 1322,
      "don ": 1323,
      "hour": 1324,
      "keep ": 1325,
      "long": 1326,
      "some": 1327,
      "ar ": 1328,
      "es: ": 1329,
      "att": 1330,
      "me? ": 1331,
      "well, ": 1332,
      "fec": 1333,
      "part ": 1334,
      ",--": 1335,
      "DUCH": 1336,
      "Li": 1337,
      "LUS: ": 1338,
      "pt ": 1339,
      "trea": 1340,
      "tim": 1341,
      "lad": 1342,
      "new ": 1343,
      "vill": 1344,
      "full ": 1345,
      "CALUS: ": 1346,
      "ESCALUS: ": 1347,
      "queen": 1348,
      "Ju": 1349,
      "Nor ": 1350,
      "dear ": 1351,
      "since ": 1352,
      "won": 1353,
      "makes ": 1354,
      "that I ": 1355,
      "tain": 1356,
      "heaven ": 1357,
      "stay ": 1358,
      "turn": 1359,
      "Duke of ": 1360,
      "Sir, ": 1361,
      "bal": 1362,
      "c ": 1363,
      "d-": 1364,
      "dow": 1365,
      "first ": 1366,
      "il ": 1367,
      "oa": 1368,
      "deli": 1369,
      "vere": 1370,
      "AND: ": 1371,
      "Hath ": 1372,
      "night ": 1373,
      "let me ": 1374,
      "voi": 1375,
      "If": 1376,
      "I thin": 1377,
      "Nor": 1378,
      "Up": 1379,
      "g ": 1380,
      "gen": 1381,
      "ged ": 1382,
      "once ": 1383,
      "I must ": 1384,
      "under": 1385,
      "sion ": 1386,
      "world ": 1387,
      "temp": 1388,
      "come to ": 1389,
      "trait": 1390,
      "From ": 1391,
      "Go ": 1392,
      "Pa": 1393,
      "gon": 1394,
      "sin": 1395,
      "ten ": 1396,
      "ort ": 1397,
      "show": 1398,
      "came ": 1399,
      "pati": 1400,
      "heaven": 1401,
      "rant ": 1402,
      "ousand ": 1403,
      "bring ": 1404,
      "Edward ": 1405,
      "royal ": 1406,
      "ESS OF ": 1407,
      "DUCHESS OF ": 1408,
      "Of": 1409,
      "fur": 1410,
      "ty, ": 1411,
      "as I ": 1412,
      "lau": 1413,
      "will be ": 1414,
      "myself ": 1415,
      "Provo": 1416,
      "FRI": 1417,
      "Re": 1418,
      "ds\r\n": 1419,
      "les ": 1420,
      "us\r\n": 1421,
      "e, And ": 1422,
      "lay ": 1423,
      "unc": 1424,
      "father, ": 1425,
      "ator": 1426,
      "AR ": 1427,
      "where": 1428,
      "death, ": 1429,
      "ROS": 1430,
      "CAMIL": 1431,
      "FRIAR ": 1432,
      "CAMILLO: ": 1433,
      "Are ": 1434,
      "Ty": 1435,
      "bit": 1436,
      "fla": 1437,
      "men, ": 1438,
      "ps ": 1439,
      "pher": 1440,
      "sent ": 1441,
      "thing": 1442,
      "has ": 1443,
      "est, ": 1444,
      "I know ": 1445,
      "to a ": 1446,
      "wilt ": 1447,
      "st\r\n": 1448,
      "s, And ": 1449,
      "fair": 1450,
      "offi": 1451,
      "devi": 1452,
      "sovere": 1453,
      "mber": 1454,
      "wrong": 1455,
      "KING HENRY VI: ": 1456,
      "virtu": 1457,
      "IA: ": 1458,
      "PTI": 1459,
      "She ": 1460,
      "TEN": 1461,
      "Would ": 1462,
      "cre": 1463,
      "ise ": 1464,
      "though": 1465,
      "reven": 1466,
      "spe": 1467,
      "me: ": 1468,
      "ce: ": 1469,
      "EL: ": 1470,
      "STA: ": 1471,
      "tion, ": 1472,
      "tion\r\n": 1473,
      "far ": 1474,
      "BAPTI": 1475,
      "But, ": 1476,
      "HORTEN": 1477,
      "busin": 1478,
      "BAPTISTA: ": 1479,
      "HORTENS": 1480,
      ".' ": 1481,
      "Come ": 1482,
      "Murder": 1483,
      "Sh": 1484,
      "xt ": 1485,
      "in your ": 1486,
      "ate, ": 1487,
      "mother": 1488,
      "own: ": 1489,
      "house ": 1490,
      "Thir": 1491,
      "HORTENSIO: ": 1492,
      "CUS: ": 1493,
      "Even ": 1494,
      "Gent": 1495,
      "More ": 1496,
      "TOL": 1497,
      "YCUS: ": 1498,
      "bi": 1499,
      "down ": 1500,
      "lou": 1501,
      "ning ": 1502,
      "other": 1503,
      "p, ": 1504,
      " then ": 1505,
      "hast": 1506,
      "star": 1507,
      "stran": 1508,
      "ook ": 1509,
      "you shall ": 1510,
      "ire ": 1511,
      "shalt ": 1512,
      "dam, ": 1513,
      "head ": 1514,
      "AUTOL": 1515,
      "speak": 1516,
      "deser": 1517,
      "about ": 1518,
      "woman": 1519,
      "father's ": 1520,
      "CLAR": 1521,
      "Third ": 1522,
      "AUTOLYCUS: ": 1523,
      "COM": 1524,
      "Le": 1525,
      "au": 1526,
      "gre": 1527,
      "prom": 1528,
      "tear": 1529,
      "ye": 1530,
      "that": 1531,
      "then, ": 1532,
      "eng": 1533,
      "che": 1534,
      "of thy ": 1535,
      "will not ": 1536,
      "word ": 1537,
      "dam": 1538,
      "With": 1539,
      "ghter ": 1540,
      "prou": 1541,
      "husban": 1542,
      "happy ": 1543,
      "villa": 1544,
      "COMINIUS: ": 1545,
      "'d\r\n": 1546,
      "NOR": 1547,
      "fee": 1548,
      "land ": 1549,
      "meet ": 1550,
      "te, ": 1551,
      "int": 1552,
      "on\r\n": 1553,
      "to make ": 1554,
      "; but ": 1555,
      "d, And ": 1556,
      "when": 1557,
      "holy ": 1558,
      "lieve ": 1559,
      "tongue ": 1560,
      "hope ": 1561,
      "BEN": 1562,
      "Con": 1563,
      "nee": 1564,
      "none ": 1565,
      "sing ": 1566,
      "wan": 1567,
      " those ": 1568,
      "die ": 1569,
      "them": 1570,
      "for my ": 1571,
      " them": 1572,
      "prove ": 1573,
      "please ": 1574,
      "VOLIO: ": 1575,
      "DUCHESS OF YORK: ": 1576,
      "CLARENCE: ": 1577,
      "BENVOLIO: ": 1578,
      "age ": 1579,
      "ge\r\n": 1580,
      "igh": 1581,
      "i' the ": 1582,
      "kis": 1583,
      "sit ": 1584,
      "weep": 1585,
      "is not ": 1586,
      "fai": 1587,
      "cei": 1588,
      "he's ": 1589,
      "seem": 1590,
      "EDWARD: ": 1591,
      "vant: ": 1592,
      "spiri": 1593,
      "MERCU": 1594,
      "MERCUTIO: ": 1595,
      "EY: ": 1596,
      "Here": 1597,
      "POM": 1598,
      "Were ": 1599,
      "ian": 1600,
      "led ": 1601,
      "ly\r\n": 1602,
      "ori": 1603,
      "; for ": 1604,
      "say, ": 1605,
      "whom ": 1606,
      "mistres": 1607,
      "rest ": 1608,
      "night": 1609,
      "life, ": 1610,
      "servi": 1611,
      "GRUM": 1612,
      "beau": 1613,
      "turn ": 1614,
      "Clown: ": 1615,
      "POMP": 1616,
      "GRUMIO: ": 1617,
      "Au": 1618,
      "Lu": 1619,
      "ber": 1620,
      "dang": 1621,
      "fear ": 1622,
      "only ": 1623,
      "with his ": 1624,
      "no more ": 1625,
      "justi": 1626,
      "LUCENTIO: ": 1627,
      "subje": 1628,
      "Murderer: ": 1629,
      "At ": 1630,
      "Com": 1631,
      "LAND: ": 1632,
      "PROS": 1633,
      "Te": 1634,
      "a th": 1635,
      "even ": 1636,
      "h ": 1637,
      "imp": 1638,
      "over": 1639,
      "ying ": 1640,
      "essen": 1641,
      "each ": 1642,
      "forth ": 1643,
      "its ": 1644,
      "words ": 1645,
      "by my ": 1646,
      "gain ": 1647,
      "ward ": 1648,
      "gainst ": 1649,
      "follow": 1650,
      "PERO: ": 1651,
      "PROSPERO: ": 1652,
      "Do": 1653,
      "LINA: ": 1654,
      "Mu": 1655,
      "MIO: ": 1656,
      "PAU": 1657,
      "bar": 1658,
      "gr": 1659,
      "gro": 1660,
      "ight ": 1661,
      "t-": 1662,
      "in\r\n": 1663,
      "hal": 1664,
      "stu": 1665,
      "fore, ": 1666,
      "he hath ": 1667,
      "right ": 1668,
      "t, and ": 1669,
      "as the ": 1670,
      "himself": 1671,
      "her, ": 1672,
      "here, ": 1673,
      "daughter ": 1674,
      "power ": 1675,
      "Servant: ": 1676,
      "GREMIO: ": 1677,
      "soldi": 1678,
      "Take ": 1679,
      "gener": 1680,
      "PAULINA: ": 1681,
      "Give ": 1682,
      "ling ": 1683,
      "n'd ": 1684,
      "o's ": 1685,
      "soul ": 1686,
      "tly ": 1687,
      "ere, ": 1688,
      "; But ": 1689,
      "lies ": 1690,
      "maj": 1691,
      "disp": 1692,
      "on my ": 1693,
      "said ": 1694,
      "INGS: ": 1695,
      "sir\r\n": 1696,
      "fellow": 1697,
      "STINGS: ": 1698,
      "merc": 1699,
      "HASTINGS: ": 1700,
      "Serving": 1701,
      "centi": 1702,
      "'t\r\n": 1703,
      "BER": 1704,
      "Go, ": 1705,
      "LAU": 1706,
      "Was ": 1707,
      "fol": 1708,
      "grow": 1709,
      "hun": 1710,
      "ken ": 1711,
      "kind ": 1712,
      "ves, ": 1713,
      "thr": 1714,
      "ess, ": 1715,
      "I should ": 1716,
      "I had ": 1717,
      "y, and ": 1718,
      "mill": 1719,
      "ter, ": 1720,
      "himself ": 1721,
      "toge": 1722,
      "My lord, ": 1723,
      "countr": 1724,
      "well\r\n": 1725,
      "beseech ": 1726,
      "childr": 1727,
      "kind": 1728,
      "FRIAR LAU": 1729,
      "Tybal": 1730,
      "Gentle": 1731,
      "esseng": 1732,
      "FRIAR LAUR": 1733,
      ",' ": 1734,
      "GON": 1735,
      "away ": 1736,
      "plu": 1737,
      "tow": 1738,
      "ouch": 1739,
      "in thy ": 1740,
      "is my ": 1741,
      "ing the ": 1742,
      "of our ": 1743,
      "not a ": 1744,
      "off ": 1745,
      "los": 1746,
      "Where": 1747,
      "ck'd ": 1748,
      "wife ": 1749,
      "Servingman: ": 1750,
      "Bol": 1751,
      "CLI": 1752,
      "FF": 1753,
      "Mon": 1754,
      "NIA: ": 1755,
      "Par": 1756,
      "St": 1757,
      "Tha": 1758,
      "cer": 1759,
      "ke\r\n": 1760,
      "kill": 1761,
      "mea": 1762,
      "nur": 1763,
      "o\r\n": 1764,
      "run": 1765,
      "tch ": 1766,
      "wre": 1767,
      "wear": 1768,
      "; I ": 1769,
      "rather ": 1770,
      "show ": 1771,
      "why ": 1772,
      "thou art ": 1773,
      "my lord\r\n": 1774,
      "thou, ": 1775,
      "thought ": 1776,
      "UMNIA: ": 1777,
      "VOLUMNIA: ": 1778,
      "Richard ": 1779,
      "Provost: ": 1780,
      "CLIFF": 1781,
      "ID": 1782,
      "l\r\n": 1783,
      "send ": 1784,
      "form": 1785,
      "Ange": 1786,
      "not the ": 1787,
      "left ": 1788,
      "save ": 1789,
      "atch": 1790,
      "mean ": 1791,
      "day, ": 1792,
      "morrow": 1793,
      "we have ": 1794,
      "mother ": 1795,
      "so\r\n": 1796,
      "THUM": 1797,
      "purpo": 1798,
      "friends ": 1799,
      "NORTHUM": 1800,
      "POMPEY: ": 1801,
      "BERLAND: ": 1802,
      "FRIAR LAURENCE: ": 1803,
      "NORTHUMBERLAND: ": 1804,
      "BY: ": 1805,
      "Har": 1806,
      "Su": 1807,
      "be, ": 1808,
      "dom ": 1809,
      "foul ": 1810,
      "ze ": 1811,
      ": but ": 1812,
      ": The ": 1813,
      "you? ": 1814,
      "ed to ": 1815,
      "t, And ": 1816,
      "unto ": 1817,
      "ne'er ": 1818,
      "cian": 1819,
      "duke ": 1820,
      "ign ": 1821,
      "joy ": 1822,
      "therefore ": 1823,
      "bloody ": 1824,
      "DUKE OF YORK: ": 1825,
      "Angelo": 1826,
      "All ": 1827,
      "Ala": 1828,
      "Clif": 1829,
      "Fran": 1830,
      "Her ": 1831,
      "PR": 1832,
      "ctor": 1833,
      "mbl": 1834,
      "n, ": 1835,
      "those ": 1836,
      "not\r\n": 1837,
      "fall ": 1838,
      "faul": 1839,
      "for his ": 1840,
      "tain ": 1841,
      "sil": 1842,
      "worthy ": 1843,
      "d; And ": 1844,
      "must be ": 1845,
      "mber ": 1846,
      "queen ": 1847,
      "Henry ": 1848,
      "times ": 1849,
      "Cliffor": 1850,
      "PRINC": 1851,
      "Ah, ": 1852,
      "Fa": 1853,
      "Gre": 1854,
      "IX": 1855,
      "POL": 1856,
      "T: ": 1857,
      "able ": 1858,
      "crea": 1859,
      "ed, ": 1860,
      "fit ": 1861,
      "lear": 1862,
      "s'd ": 1863,
      "vent": 1864,
      "woun": 1865,
      "oura": 1866,
      "es? ": 1867,
      "es! ": 1868,
      "I cannot ": 1869,
      "ingbro": 1870,
      "An ": 1871,
      "it be ": 1872,
      "ENES: ": 1873,
      "comman": 1874,
      "sure": 1875,
      "ANN": 1876,
      "told ": 1877,
      "igni": 1878,
      "pray": 1879,
      "fare": 1880,
      "Warwick ": 1881,
      "LADY ANN": 1882,
      "Bolingbro": 1883,
      "IXENES: ": 1884,
      "POLIXENES: ": 1885,
      "Cori": 1886,
      "La": 1887,
      "Pra": 1888,
      "Signi": 1889,
      "a, ": 1890,
      "bon": 1891,
      "col": 1892,
      "din": 1893,
      "ks, ": 1894,
      "another ": 1895,
      "to our ": 1896,
      "stor": 1897,
      "sting": 1898,
      "requ": 1899,
      "not be ": 1900,
      "let's ": 1901,
      "she": 1902,
      "bet": 1903,
      "with my ": 1904,
      "tal ": 1905,
      "Whose ": 1906,
      "do not ": 1907,
      "quar": 1908,
      "without ": 1909,
      "mind ": 1910,
      "pardon ": 1911,
      "ONE: ": 1912,
      "back": 1913,
      "back ": 1914,
      "got ": 1915,
      "prison": 1916,
      "present ": 1917,
      "death\r\n": 1918,
      "sovereign": 1919,
      "Signior ": 1920,
      "Rom": 1921,
      "dear": 1922,
      "ef": 1923,
      "fea": 1924,
      "gla": 1925,
      "hence ": 1926,
      "murder": 1927,
      "s are ": 1928,
      "instru": 1929,
      "I was ": 1930,
      "to thy ": 1931,
      "and my ": 1932,
      "last ": 1933,
      "believe ": 1934,
      "face ": 1935,
      "tagu": 1936,
      "entrea": 1937,
      "cap": 1938,
      "body ": 1939,
      "all, ": 1940,
      "pardon": 1941,
      "may be ": 1942,
      "You are ": 1943,
      "give me ": 1944,
      "help ": 1945,
      "high ": 1946,
      "traitor": 1947,
      "Montagu": 1948,
      "All": 1949,
      "Di": 1950,
      "Did ": 1951,
      "Jo": 1952,
      "Po": 1953,
      "Some ": 1954,
      "To": 1955,
      "dan": 1956,
      "de, ": 1957,
      "ecu": 1958,
      "how": 1959,
      "soun": 1960,
      "ty": 1961,
      "tend": 1962,
      "year": 1963,
      "are": 1964,
      "one\r\n": 1965,
      "lly ": 1966,
      "ll\r\n": 1967,
      "I can ": 1968,
      "to do ": 1969,
      "state ": 1970,
      "lie ": 1971,
      "light ": 1972,
      "ther\r\n": 1973,
      "deed ": 1974,
      "more, ": 1975,
      "lord": 1976,
      "does ": 1977,
      "swee": 1978,
      "king\r\n": 1979,
      "You have ": 1980,
      "hands ": 1981,
      "sorrow": 1982,
      "Romeo ": 1983,
      "fortune ": 1984,
      "false ": 1985,
      "Englan": 1986,
      "Should ": 1987,
      "; the ": 1988,
      "FID": 1989,
      "Messeng": 1990,
      "Sen": 1991,
      "again ": 1992,
      "boo": 1993,
      "ble": 1994,
      "ct": 1995,
      "dge ": 1996,
      "gat": 1997,
      "id, ": 1998,
      "ob": 1999,
      "swa": 2000,
      "ers, ": 2001,
      "I shall ": 2002,
      "I pray ": 2003,
      "no, ": 2004,
      "dish": 2005,
      "disc": 2006,
      "of th": 2007,
      "for your ": 2008,
      "spee": 2009,
      "def": 2010,
      "we'll ": 2011,
      "ORD: ": 2012,
      "swear ": 2013,
      "AUFID": 2014,
      "o'er": 2015,
      "Edward's ": 2016,
      "news ": 2017,
      "peace ": 2018,
      "ship ": 2019,
      "prince": 2020,
      "Like ": 2021,
      "Messenger: ": 2022,
      "AUFIDIUS: ": 2023,
      "Cap": 2024,
      "Clau": 2025,
      "She": 2026,
      "VER": 2027,
      "bir": 2028,
      "f, ": 2029,
      "is\r\n": 2030,
      "obe": 2031,
      "sk": 2032,
      "wri": 2033,
      "that, ": 2034,
      "ery ": 2035,
      "ins ": 2036,
      "sto": 2037,
      "choo": 2038,
      "lish ": 2039,
      "not to ": 2040,
      "that the ": 2041,
      "These ": 2042,
      "me! ": 2043,
      "cking": 2044,
      "him: ": 2045,
      "if I ": 2046,
      "brother, ": 2047,
      "guil": 2048,
      "God, ": 2049,
      "execu": 2050,
      "while ": 2051,
      "after ": 2052,
      "deed, ": 2053,
      "twent": 2054,
      "Warwick, ": 2055,
      "LADY CAPULET: ": 2056,
      "One ": 2057,
      "heavy ": 2058,
      "comfort ": 2059,
      "LADY ANNE: ": 2060,
      "Senator": 2061,
      "Claudi": 2062,
      "FL": 2063,
      "den ": 2064,
      "gg": 2065,
      "lar": 2066,
      "pen": 2067,
      "sent": 2068,
      "ini": 2069,
      "ink ": 2070,
      "ench": 2071,
      "is it ": 2072,
      "and his ": 2073,
      "cho": 2074,
      "for this ": 2075,
      "life": 2076,
      "lives ": 2077,
      "matter": 2078,
      "shor": 2079,
      "that you ": 2080,
      "consu": 2081,
      "cau": 2082,
      "lord ": 2083,
      "dead ": 2084,
      "prop": 2085,
      "issu": 2086,
      "Had ": 2087,
      "again\r\n": 2088,
      "Lord: ": 2089,
      "brought ": 2090,
      "ORIZ": 2091,
      "flow": 2092,
      "if thou ": 2093,
      "answer ": 2094,
      "FLORIZ": 2095,
      "Against ": 2096,
      "Glou": 2097,
      "ION": 2098,
      "I than": 2099,
      "TON": 2100,
      "cri": 2101,
      "ding": 2102,
      "fan": 2103,
      "ses": 2104,
      "tes": 2105,
      "woo": 2106,
      "tit": 2107,
      "master ": 2108,
      "sh'd ": 2109,
      "ity, ": 2110,
      "Though ": 2111,
      "ARI": 2112,
      "read": 2113,
      "man\r\n": 2114,
      "we are ": 2115,
      "qua": 2116,
      "bos": 2117,
      "sir; ": 2118,
      "let him ": 2119,
      "hang": 2120,
      "marri": 2121,
      "God's ": 2122,
      "ster, ": 2123,
      "May ": 2124,
      "streng": 2125,
      "what's ": 2126,
      "talk ": 2127,
      "Tell ": 2128,
      "Glouces": 2129,
      "!' ": 2130,
      "OW": 2131,
      "SE": 2132,
      "You": 2133,
      "ath": 2134,
      "dg": 2135,
      "frow": 2136,
      "he, ": 2137,
      "kne": 2138,
      "this": 2139,
      "ess\r\n": 2140,
      "you: ": 2141,
      "to have ": 2142,
      "to this ": 2143,
      "and a ": 2144,
      "will, ": 2145,
      "se; ": 2146,
      "better": 2147,
      "but a ": 2148,
      "sig": 2149,
      "way, ": 2150,
      "resol": 2151,
      "her\r\n": 2152,
      "play ": 2153,
      "thinks ": 2154,
      "First Citizen: ": 2155,
      "What's ": 2156,
      "ship": 2157,
      "Let me ": 2158,
      "Camill": 2159,
      "compan": 2160,
      "dream": 2161,
      "sleep": 2162,
      "that's ": 2163,
      "Shepher": 2164,
      "LE: ": 2165,
      "Mo": 2166,
      "b ": 2167,
      "bun": 2168,
      "ds: ": 2169,
      "ever": 2170,
      "gran": 2171,
      "hour ": 2172,
      "hous": 2173,
      "ken": 2174,
      "keep": 2175,
      "ut": 2176,
      "y'd ": 2177,
      "th the ": 2178,
      "inted ": 2179,
      "in their ": 2180,
      "ent, ": 2181,
      "ond ": 2182,
      "I did ": 2183,
      "I see ": 2184,
      "ste": 2185,
      "of her ": 2186,
      "he shall ": 2187,
      "he was ": 2188,
      "time, ": 2189,
      "you to ": 2190,
      "shoul": 2191,
      "why, ": 2192,
      "suc": 2193,
      "enter": 2194,
      "need ": 2195,
      "thou hast ": 2196,
      "ce; ": 2197,
      "upon the ": 2198,
      "bles": 2199,
      "dost ": 2200,
      "STIAN": 2201,
      "gods ": 2202,
      "should be ": 2203,
      "seem ": 2204,
      "sorrow ": 2205,
      "MARC": 2206,
      "crown ": 2207,
      "BASTIAN": 2208,
      "Warwick": 2209,
      "Bucking": 2210,
      "people ": 2211,
      "natu": 2212,
      "common ": 2213,
      "change ": 2214,
      "full of ": 2215,
      "Gentleman: ": 2216,
      "SEBASTIAN": 2217,
      "Buckingha": 2218,
      "Si": 2219,
      "Vol": 2220,
      "band ": 2221,
      "batt": 2222,
      "fin": 2223,
      "gol": 2224,
      "k'd ": 2225,
      "mou": 2226,
      "pity ": 2227,
      "pie": 2228,
      "tears ": 2229,
      "woul": 2230,
      "s the ": 2231,
      "erous ": 2232,
      " there": 2233,
      "hate ": 2234,
      "esty ": 2235,
      "in our ": 2236,
      "may": 2237,
      "ed with ": 2238,
      "ros": 2239,
      "it? ": 2240,
      "Then, ": 2241,
      "same ": 2242,
      "says ": 2243,
      "read ": 2244,
      "might": 2245,
      "up, ": 2246,
      "musi": 2247,
      "der, ": 2248,
      "duke": 2249,
      "RICHARD: ": 2250,
      "prince ": 2251,
      "content": 2252,
      "ffer": 2253,
      "draw": 2254,
      "I think ": 2255,
      "Norfol": 2256,
      "Senator: ": 2257,
      "MARCIUS: ": 2258,
      "Bes": 2259,
      "BION": 2260,
      "DELL": 2261,
      "Lan": 2262,
      "Tow": 2263,
      "bow": 2264,
      "ed\r\n": 2265,
      "fra": 2266,
      "free ": 2267,
      "x ": 2268,
      "is no ": 2269,
      "to see ": 2270,
      "wixt ": 2271,
      "live, ": 2272,
      "earth ": 2273,
      "es and ": 2274,
      "as you ": 2275,
      "have you ": 2276,
      "oft ": 2277,
      "ce? ": 2278,
      "ceive ": 2279,
      "lords, ": 2280,
      "ORD": 2281,
      "do you ": 2282,
      ": I am ": 2283,
      "more than ": 2284,
      "AUMER": 2285,
      "accu": 2286,
      "thine ": 2287,
      "blood, ": 2288,
      "husband ": 2289,
      "DUKE OF AUMER": 2290,
      "Lucenti": 2291,
      "twenty ": 2292,
      "SEBASTIAN: ": 2293,
      "BIONDELL": 2294,
      "BIONDELLO: ": 2295,
      "Bian": 2296,
      "On ": 2297,
      "bed ": 2298,
      "gone ": 2299,
      "mble ": 2300,
      "o! ": 2301,
      "sle": 2302,
      "ty\r\n": 2303,
      "tness ": 2304,
      "yself ": 2305,
      "three ": 2306,
      "s that ": 2307,
      "I may ": 2308,
      "wife": 2309,
      "om, ": 2310,
      "es of ": 2311,
      "late ": 2312,
      "fall": 2313,
      "Than": 2314,
      "Thus ": 2315,
      "sati": 2316,
      "lose ": 2317,
      "ready ": 2318,
      "will I ": 2319,
      "ce! ": 2320,
      "know, ": 2321,
      "bod": 2322,
      "fidi": 2323,
      "warrant ": 2324,
      "all\r\n": 2325,
      "from my ": 2326,
      "out of ": 2327,
      "let us ": 2328,
      "eye ": 2329,
      "place ": 2330,
      "scar": 2331,
      "after": 2332,
      "follow ": 2333,
      "beat ": 2334,
      "ield ": 2335,
      "enemi": 2336,
      "clou": 2337,
      "sun ": 2338,
      "Julie": 2339,
      "proud ": 2340,
      "Give me ": 2341,
      "tender ": 2342,
      "Lanca": 2343,
      "ALO: ": 2344,
      "HER": 2345,
      "OP": 2346,
      "ZALO: ": 2347,
      "emp": 2348,
      "glor": 2349,
      "ked ": 2350,
      "l: ": 2351,
      "o? ": 2352,
      "pe ": 2353,
      "ren": 2354,
      "sca": 2355,
      "val": 2356,
      "y-": 2357,
      "out": 2358,
      "inter": 2359,
      " there ": 2360,
      "stee": 2361,
      "sed, ": 2362,
      "he would ": 2363,
      "lic": 2364,
      "light": 2365,
      "as a ": 2366,
      "ite ": 2367,
      "it: ": 2368,
      "l of ": 2369,
      "loving ": 2370,
      "dem": 2371,
      "we will ": 2372,
      "ANTON": 2373,
      "selves ": 2374,
      "all my ": 2375,
      "was a ": 2376,
      ": I have ": 2377,
      "tty ": 2378,
      "name, ": 2379,
      "night, ": 2380,
      "advi": 2381,
      "ment, ": 2382,
      "queen, ": 2383,
      "friends, ": 2384,
      "heaven, ": 2385,
      "half ": 2386,
      "GONZALO: ": 2387,
      "Shepherd: ": 2388,
      "Most ": 2389,
      "ANTONIO: ": 2390,
      "'t, ": 2391,
      "Fare": 2392,
      "Rome ": 2393,
      "Tran": 2394,
      "abo": 2395,
      "brow": 2396,
      "cut ": 2397,
      "cru": 2398,
      "do, ": 2399,
      "e-": 2400,
      "e'er ": 2401,
      "hur": 2402,
      "ls ": 2403,
      "low": 2404,
      "roo": 2405,
      "years ": 2406,
      "thi": 2407,
      "in'd ": 2408,
      "ence\r\n": 2409,
      "to her ": 2410,
      "wish ": 2411,
      "chee": 2412,
      "he that ": 2413,
      "live": 2414,
      "on his ": 2415,
      "have I ": 2416,
      "say": 2417,
      "loved ": 2418,
      "pois": 2419,
      "known ": 2420,
      "no mor": 2421,
      "es, and ": 2422,
      "d; and ": 2423,
      "friar": 2424,
      "speak\r\n": 2425,
      "desire ": 2426,
      "own, ": 2427,
      "self, ": 2428,
      "looks ": 2429,
      "Marry, ": 2430,
      "breath": 2431,
      "wife, ": 2432,
      "honour, ": 2433,
      "brother's ": 2434,
      "York ": 2435,
      "born": 2436,
