{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[MASK]": 3,
      "[UNK]": 4,
      "\n": 5,
      "\r": 6,
      " ": 7,
      "!": 8,
      "$": 9,
      "&": 10,
      "'": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "3": 15,
      ":": 16,
      ";": 17,
      "?": 18,
      "A": 19,
      "B": 20,
      "C": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "J": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "Q": 35,
      "R": 36,
      "S": 37,
      "T": 38,
      "U": 39,
      "V": 40,
      "W": 41,
      "X": 42,
      "Y": 43,
      "Z": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "e ": 71,
      "th": 72,
      ", ": 73,
      "t ": 74,
      "s ": 75,
      "d ": 76,
      "ou": 77,
      "er": 78,
      "y ": 79,
      "in": 80,
      "an": 81,
      ": ": 82,
      "or": 83,
      "o ": 84,
      "en": 85,
      "\r\n": 86,
      "ar": 87,
      " th": 88,
      "on": 89,
      "ll": 90,
      "ha": 91,
      "is ": 92,
      "es": 93,
      "you": 94,
      "I ": 95,
      "to ": 96,
      "and ": 97,
      "ow": 98,
      "ea": 99,
      "f ": 100,
      "ll ": 101,
      "e, ": 102,
      "ing": 103,
      "r ": 104,
      "wi": 105,
      "om": 106,
      "; ": 107,
      "st": 108,
      "er ": 109,
      "the ": 110,
      "hi": 111,
      "th ": 112,
      "ve ": 113,
      "no": 114,
      "ch": 115,
      "my ": 116,
      "for": 117,
      "a ": 118,
      "of ": 119,
      "se": 120,
      "he ": 121,
      " the ": 122,
      "? ": 123,
      "li": 124,
      "at ": 125,
      "re": 126,
      "st ": 127,
      "ing ": 128,
      "An": 129,
      "ear": 130,
      "ti": 131,
      "! ": 132,
      "oo": 133,
      "you ": 134,
      "d, ": 135,
      "gh": 136,
      "ri": 137,
      "in ": 138,
      "ma": 139,
      "ed ": 140,
      "s, ": 141,
      "en ": 142,
      "ra": 143,
      "not ": 144,
      "And ": 145,
      "'s ": 146,
      "t, ": 147,
      "me ": 148,
      "m ": 149,
      "es ": 150,
      "y, ": 151,
      "ld ": 152,
      "as ": 153,
      "his ": 154,
      "la": 155,
      "ut ": 156,
      "ir": 157,
      "hat ": 158,
      "ou ": 159,
      "le": 160,
      "ur": 161,
      "sh": 162,
      "be ": 163,
      "be": 164,
      "your ": 165,
      "it ": 166,
      "ro": 167,
      "di": 168,
      "O: ": 169,
      "ow ": 170,
      "ere ": 171,
      "ke ": 172,
      "on ": 173,
      "ee": 174,
      "un": 175,
      "an ": 176,
      "ch ": 177,
      "EN": 178,
      "k ": 179,
      "se ": 180,
      "IN": 181,
      "fa": 182,
      "have ": 183,
      "or ": 184,
      "with ": 185,
      "that ": 186,
      "ce ": 187,
      "the": 188,
      "it": 189,
      "e\r\n": 190,
      "Th": 191,
      "l ": 192,
      "sa": 193,
      "S: ": 194,
      "com": 195,
      "our ": 196,
      "at": 197,
      "'d ": 198,
      "AR": 199,
      "le ": 200,
      "of": 201,
      "lo": 202,
      "wh": 203,
      "for ": 204,
      "ta": 205,
      "sha": 206,
      "ther": 207,
      "sp": 208,
      "ould ": 209,
      "IO: ": 210,
      "ly ": 211,
      "rea": 212,
      "n ": 213,
      "su": 214,
      "ent": 215,
      "Wh": 216,
      "but ": 217,
      "will ": 218,
      "me": 219,
      "The ": 220,
      "US: ": 221,
      "con": 222,
      "ca": 223,
      "are ": 224,
      " the": 225,
      "ru": 226,
      "si": 227,
      "To ": 228,
      "wor": 229,
      "ne": 230,
      "de": 231,
      "ood ": 232,
      "we": 233,
      "ir ": 234,
      "wa": 235,
      "thou ": 236,
      "da": 237,
      "by ": 238,
      "mor": 239,
      "ver": 240,
      "ce": 241,
      "ol": 242,
      "mi": 243,
      "man": 244,
      "ther ": 245,
      "ter": 246,
      "so ": 247,
      "UC": 248,
      "ck": 249,
      "ING": 250,
      "up": 251,
      "d\r\n": 252,
      "s\r\n": 253,
      "shall ": 254,
      "rom": 255,
      "oun": 256,
      "mu": 257,
      "ds ": 258,
      "we ": 259,
      "lor": 260,
      "AN": 261,
      "res": 262,
      "him": 263,
      "mo": 264,
      "him ": 265,
      "ER": 266,
      "hear": 267,
      "OR": 268,
      "sel": 269,
      "ght ": 270,
      "et ": 271,
      "do ": 272,
      "ET": 273,
      "That ": 274,
      "po": 275,
      "qu": 276,
      "o, ": 277,
      "thy ": 278,
      "kn": 279,
      "vi": 280,
      "our": 281,
      "bl": 282,
      "te": 283,
      "her ": 284,
      "no ": 285,
      "pa": 286,
      "this ": 287,
      "'ll ": 288,
      "what ": 289,
      "ga": 290,
      "est ": 291,
      "KING": 292,
      " that ": 293,
      "one ": 294,
      " this ": 295,
      "to": 296,
      "A: ": 297,
      "her": 298,
      "ess ": 299,
      "do": 300,
      "ci": 301,
      "But ": 302,
      "el": 303,
      "from": 304,
      "bo": 305,
      "ent ": 306,
      "ong": 307,
      "y\r\n": 308,
      "fi": 309,
      "us ": 310,
      "al": 311,
      "t\r\n": 312,
      "hich ": 313,
      "war": 314,
      "es, ": 315,
      "IC": 316,
      "all ": 317,
      "dea": 318,
      "good ": 319,
      "sir": 320,
      "was ": 321,
      "hea": 322,
      "with": 323,
      "fe": 324,
      "OL": 325,
      "lea": 326,
      "EL": 327,
      "fu": 328,
      "ARD": 329,
      "KING ": 330,
      "ome ": 331,
      "would ": 332,
      "p ": 333,
      "all": 334,
      "min": 335,
      "--": 336,
      "IUS: ": 337,
      "row": 338,
      "ous ": 339,
      "par": 340,
      "My ": 341,
      "ce, ": 342,
      "ear ": 343,
      ": I ": 344,
      "ST": 345,
      "tt": 346,
      "Wi": 347,
      "ve": 348,
      ", and ": 349,
      "ough": 350,
      "ran": 351,
      "' ": 352,
      "I'll ": 353,
      "pro": 354,
      "der": 355,
      "ho": 356,
      "gi": 357,
      "ver ": 358,
      "de ": 359,
      " thy ": 360,
      "ge ": 361,
      "to the ": 362,
      "am ": 363,
      "more ": 364,
      "is": 365,
      "per": 366,
      "ble ": 367,
      "me, ": 368,
      "us": 369,
      "ts ": 370,
      "tru": 371,
      "E: ": 372,
      "ON": 373,
      "What ": 374,
      "gra": 375,
      "if ": 376,
      "As ": 377,
      "bro": 378,
      "sw": 379,
      "she ": 380,
      "ere": 381,
      "d; ": 382,
      "were ": 383,
      " I": 384,
      "from ": 385,
      "For ": 386,
      "son": 387,
      "king": 388,
      "out ": 389,
      "en, ": 390,
      "he": 391,
      "so": 392,
      "ck ": 393,
      "like ": 394,
      "hath ": 395,
      "make ": 396,
      "Ha": 397,
      "ba": 398,
      "A ": 399,
      "d: ": 400,
      "ge": 401,
      "pe": 402,
      "'t": 403,
      "ARD I": 404,
      "in the ": 405,
      "du": 406,
      "go": 407,
      "you, ": 408,
      "may ": 409,
      "na": 410,
      "ni": 411,
      "RO": 412,
      "TIO: ": 413,
      "must ": 414,
      "I: ": 415,
      "let ": 416,
      "AU": 417,
      "Y ": 418,
      "come ": 419,
      "E ": 420,
      "ght": 421,
      "end ": 422,
      "gain": 423,
      "tion": 424,
      "th, ": 425,
      "ow, ": 426,
      "irst ": 427,
      "ET: ": 428,
      "You ": 429,
      "should ": 430,
      "fri": 431,
      "fore ": 432,
      "spea": 433,
      "mb": 434,
      "I have ": 435,
      "can": 436,
      "mp": 437,
      "pp": 438,
      "they ": 439,
      "id ": 440,
      " thou ": 441,
      "; And ": 442,
      "of the ": 443,
      "ICH": 444,
      "RICH": 445,
      "lan": 446,
      "ence ": 447,
      "des": 448,
      "han": 449,
      "had ": 450,
      "ll, ": 451,
      "I am ": 452,
      "mar": 453,
      "CA": 454,
      "DU": 455,
      "s: ": 456,
      "DUK": 457,
      "ese ": 458,
      "DUKE ": 459,
      "hon": 460,
      "sta": 461,
      "ac": 462,
      "ry ": 463,
      "w ": 464,
      "gu": 465,
      "thee ": 466,
      "Go": 467,
      "K: ": 468,
      "ey": 469,
      "which ": 470,
      "own ": 471,
      "ose ": 472,
      "ven ": 473,
      "now ": 474,
      "ous": 475,
      "ENTIO: ": 476,
      "pla": 477,
      "O, ": 478,
      "some ": 479,
      "own": 480,
      "lif": 481,
      "ig": 482,
      "ome": 483,
      "self": 484,
      "ure ": 485,
      "very ": 486,
      "He ": 487,
      "pr": 488,
      "my lor": 489,
      "loo": 490,
      "ted ": 491,
      "INC": 492,
      "ty ": 493,
      "did ": 494,
      "il": 495,
      "end": 496,
      "how ": 497,
      "ster": 498,
      "here ": 499,
      "say ": 500,
      "ex": 501,
      "op": 502,
      "ER: ": 503,
      "dy ": 504,
      "gent": 505,
      "t's ": 506,
      "; and ": 507,
      "tion ": 508,
      "ful ": 509,
      "sti": 510,
      "sir, ": 511,
      "take ": 512,
      "ves ": 513,
      "O ": 514,
      "Y: ": 515,
      "such ": 516,
      "AB": 517,
      "ven": 518,
      "ve, ": 519,
      "again": 520,
      "cu": 521,
      "al ": 522,
      "most ": 523,
      "ther, ": 524,
      "thin": 525,
      "love ": 526,
      "give ": 527,
      "man ": 528,
      "t: ": 529,
      "yet ": 530,
      "char": 531,
      "KING RICH": 532,
      "-- ": 533,
      "KING RICHARD I": 534,
      "LO": 535,
      "coun": 536,
      "sc": 537,
      "First ": 538,
      "pri": 539,
      "self ": 540,
      "Which ": 541,
      "see ": 542,
      "pra": 543,
      "EST": 544,
      "If ": 545,
      "whi": 546,
      "k, ": 547,
      "chi": 548,
      "king ": 549,
      "This ": 550,
      "UCH": 551,
      "EEN": 552,
      "GLO": 553,
      "ser": 554,
      "sed ": 555,
      "eet ": 556,
      "UCEST": 557,
      "GLOUCEST": 558,
      "Lor": 559,
      "vo": 560,
      "I will ": 561,
      " their ": 562,
      "Ma": 563,
      "oul": 564,
      "their ": 565,
      "know ": 566,
      "bu": 567,
      "s; ": 568,
      "sh ": 569,
      "LI": 570,
      ", And ": 571,
      "ough ": 572,
      "QU": 573,
      "s of ": 574,
      "well ": 575,
      "QUEEN": 576,
      "F ": 577,
      "OF ": 578,
      "Mar": 579,
      "ds, ": 580,
      "VINC": 581,
      "d? ": 582,
      "m, ": 583,
      "GLOUCESTER: ": 584,
      "VINCENTIO: ": 585,
      "when ": 586,
      "can ": 587,
      "brea": 588,
      "y: ": 589,
      "With ": 590,
      "d's ": 591,
      "HEN": 592,
      "te ": 593,
      "any ": 594,
      "to be ": 595,
      "ome, ": 596,
      "tu": 597,
      "How ": 598,
      "Se": 599,
      "af": 600,
      "go ": 601,
      "lt ": 602,
      "time ": 603,
      "ind ": 604,
      "grea": 605,
      "om ": 606,
      "upon ": 607,
      "RY ": 608,
      "So ": 609,
      "Thou ": 610,
      "well": 611,
      "HENRY ": 612,
      "ban": 613,
      "fo": 614,
      "'tis ": 615,
      "mine ": 616,
      "ES": 617,
      "ad": 618,
      "ved ": 619,
      "ng": 620,
      "made ": 621,
      "thing ": 622,
      "see": 623,
      "them ": 624,
      "jo": 625,
      "pre": 626,
      "QUEEN ": 627,
      "Is ": 628,
      "ap": 629,
      "DUKE VINCENTIO: ": 630,
      "br": 631,
      "lie": 632,
      "ORI": 633,
      "too ": 634,
      "Your ": 635,
      "YOR": 636,
      "pres": 637,
      "never ": 638,
      "We ": 639,
      "ab": 640,
      "don": 641,
      "s! ": 642,
      "tter": 643,
      "rie": 644,
      "Wha": 645,
      "d! ": 646,
      "Of ": 647,
      "ce\r\n": 648,
      "mer": 649,
      "art ": 650,
      "In ": 651,
      "old ": 652,
      "y; ": 653,
      "men": 654,
      "thou": 655,
      "ing, ": 656,
      "know": 657,
      "ju": 658,
      "use ": 659,
      "less ": 660,
      "then ": 661,
      "s and ": 662,
      "er: ": 663,
      "lu": 664,
      "DW": 665,
      "EDW": 666,
      "'st ": 667,
      "It ": 668,
      "tra": 669,
      "Why, ": 670,
      "way ": 671,
      "Ri": 672,
      "dee": 673,
      "o'": 674,
      "ke": 675,
      "INIUS: ": 676,
      "ES: ": 677,
      "der ": 678,
      "far": 679,
      "sen": 680,
      "st, ": 681,
      "there": 682,
      "'T": 683,
      "GR": 684,
      "PET": 685,
      "plea": 686,
      "my": 687,
      "ong ": 688,
      "me\r\n": 689,
      "s? ": 690,
      "MI": 691,
      "TH": 692,
      "es\r\n": 693,
      "ate ": 694,
      "much ": 695,
      "YORK: ": 696,
      "mon": 697,
      "noble ": 698,
      "LE": 699,
      "se, ": 700,
      "son ": 701,
      "que": 702,
      "cannot ": 703,
      "Be": 704,
      "MEN": 705,
      "UM": 706,
      "ter ": 707,
      "cond ": 708,
      "tw": 709,
      "Ed": 710,
      "LUC": 711,
      "is the ": 712,
      "IS": 713,
      "ME": 714,
      "ks ": 715,
      "ELL": 716,
      "No": 717,
      "iti": 718,
      "stan": 719,
      "it\r\n": 720,
      "up ": 721,
      "Edwar": 722,
      "By ": 723,
      "van": 724,
      " thin": 725,
      "off": 726,
      "where ": 727,
      "ROME": 728,
      "ROMEO: ": 729,
      "ct ": 730,
      "ince ": 731,
      "bea": 732,
      "tr": 733,
      "tur": 734,
      "wom": 735,
      "new": 736,
      "ound ": 737,
      "ay, ": 738,
      "it, ": 739,
      "tor": 740,
      "ang": 741,
      "'d, ": 742,
      "as": 743,
      "fl": 744,
      "le, ": 745,
      "other ": 746,
      "pea": 747,
      "doth ": 748,
      "God ": 749,
      "For": 750,
      "Or ": 751,
      "if": 752,
      "ENIUS: ": 753,
      "MENENIUS: ": 754,
      "OM": 755,
      "sor": 756,
      "than ": 757,
      "been ": 758,
      "father": 759,
      " thee ": 760,
      "tell ": 761,
      "We": 762,
      "sea": 763,
      "shi": 764,
      "tri": 765,
      "er, ": 766,
      "on the ": 767,
      "Ay, ": 768,
      "Cl": 769,
      "RUCH": 770,
      "ness ": 771,
      "ers ": 772,
      "Where ": 773,
      "tter ": 774,
      "PETRUCH": 775,
      "PETRUCHIO: ": 776,
      "HA": 777,
      "in, ": 778,
      "your": 779,
      "him\r\n": 780,
      "death": 781,
      "MAR": 782,
      "dr": 783,
      "fear": 784,
      "re ": 785,
      "to my ": 786,
      "Second ": 787,
      "crow": 788,
      "har": 789,
      "Rome": 790,
      "e; ": 791,
      "ish": 792,
      "nor ": 793,
      "ten": 794,
      "too": 795,
      "y! ": 796,
      "hear ": 797,
      "CORI": 798,
      "foo": 799,
      "now": 800,
      "y? ": 801,
      "there ": 802,
      "fair ": 803,
      "with the ": 804,
      "OLAN": 805,
      "speak ": 806,
      "CORIOLAN": 807,
      "ces": 808,
      "zen": 809,
      "llow": 810,
      "ity ": 811,
      "dau": 812,
      "ONT": 813,
      "CORIOLANUS: ": 814,
      "BA": 815,
      "on, ": 816,
      "red ": 817,
      "man: ": 818,
      "bloo": 819,
      "gar": 820,
      "you\r\n": 821,
      "co": 822,
      "e: ": 823,
      "e? ": 824,
      "ever ": 825,
      "not, ": 826,
      "by the ": 827,
      "gentle": 828,
      "KING RICHARD II": 829,
      "Lord ": 830,
      "bes": 831,
      "ment": 832,
      "tun": 833,
      "of my ": 834,
      "great ": 835,
      "Come, ": 836,
      "ving ": 837,
      "ys ": 838,
      "wif": 839,
      "st thou ": 840,
      "him, ": 841,
      "cur": 842,
      "us, ": 843,
      "War": 844,
      "bra": 845,
      "ge, ": 846,
      "row ": 847,
      "ence": 848,
      "it is ": 849,
      "INA: ": 850,
      "When ": 851,
      " they ": 852,
      "men ": 853,
      "being ": 854,
      "'t ": 855,
      "t; ": 856,
      "se\r\n": 857,
      "who ": 858,
      "Warwi": 859,
      "D: ": 860,
      "t? ": 861,
      "ster ": 862,
      "sweet ": 863,
      "KING RICHARD III: ": 864,
      "ie": 865,
      "ene": 866,
      "beg": 867,
      "eep": 868,
      "His ": 869,
      "Un": 870,
      "sla": 871,
      "for the ": 872,
      "before ": 873,
      "dis": 874,
      "thee, ": 875,
      "mean": 876,
      "id": 877,
      "swor": 878,
      "ence, ": 879,
      "ck, ": 880,
      "poor ": 881,
      "ongu": 882,
      "AD": 883,
      "car": 884,
      "e's ": 885,
      "l, ": 886,
      "tch": 887,
      "many ": 888,
      "cor": 889,
      "pow": 890,
      "with a ": 891,
      "comes ": 892,
      "Who ": 893,
      "RAN": 894,
      "tongu": 895,
      "s, and ": 896,
      "shall be ": 897,
      "cha": 898,
      "ought ": 899,
      " these ": 900,
      "And, ": 901,
      "hou": 902,
      "pur": 903,
      "se: ": 904,
      "ears ": 905,
      "day ": 906,
      "all the ": 907,
      "ABELL": 908,
      "ABELLA: ": 909,
      "JU": 910,
      "JULI": 911,
      "ISABELLA: ": 912,
      "Let ": 913,
      "e! ": 914,
      "ill": 915,
      "I do ": 916,
      "I would ": 917,
      "lee": 918,
      "'Tis ": 919,
      "LAD": 920,
      "cour": 921,
      "goo": 922,
      "kes ": 923,
      "ing\r\n": 924,
      "of his ": 925,
      "ENC": 926,
      "heart ": 927,
      "chil": 928,
      "LADY ": 929,
      "Bu": 930,
      "im": 931,
      "y's ": 932,
      "ings ": 933,
      "you have ": 934,
      "father ": 935,
      " OF ": 936,
      "In": 937,
      "Ser": 938,
      "wr": 939,
      "pas": 940,
      "leave ": 941,
      "Citi": 942,
      "dly ": 943,
      "hor": 944,
      "ine ": 945,
      "in this ": 946,
      " than ": 947,
      "litt": 948,
      "in my ": 949,
      "The": 950,
      "against ": 951,
      "What, ": 952,
      "Citizen": 953,
      "is, ": 954,
      "ign": 955,
      "prin": 956,
      "LEONT": 957,
      "LEONTES: ": 958,
      "VOL": 959,
      "cl": 960,
      "ul": 961,
      "er\r\n": 962,
      "ance ": 963,
      "hast ": 964,
      "ree ": 965,
      "d, and ": 966,
      "Than ": 967,
      "Nay, ": 968,
      "Pro": 969,
      "Sha": 970,
      "now, ": 971,
      "these ": 972,
      "cious ": 973,
      "ENCE: ": 974,
      "BR": 975,
      "grie": 976,
      "ment ": 977,
      "ant ": 978,
      "one, ": 979,
      "young": 980,
      "urder": 981,
      "Then ": 982,
      "honour": 983,
      "hel": 984,
      "kin": 985,
      "t! ": 986,
      "ree": 987,
      "spi": 988,
      "oul ": 989,
      "str": 990,
      "of your ": 991,
      "ghter": 992,
      "ir, ": 993,
      "cause ": 994,
      "JULIET: ": 995,
      "Be ": 996,
      "No, ": 997,
      "SIC": 998,
      "fir": 999,
      "va": 1000,
      "stand ": 1001,
      "high": 1002,
      "sub": 1003,
      "blood ": 1004,
      "KING EDW": 1005,
      "ARD IV": 1006,
      "Richar": 1007,
      "SICINIUS: ": 1008,
      "KING EDWARD IV": 1009,
      "Whi": 1010,
      "ke, ": 1011,
      "ts, ": 1012,
      "set ": 1013,
      "hop": 1014,
      "Not ": 1015,
      "RI": 1016,
      "will": 1017,
      "ght, ": 1018,
      "to-": 1019,
      "brother": 1020,
      "KING EDWARD IV: ": 1021,
      "TI": 1022,
      "Yor": 1023,
      "ting ": 1024,
      "arm": 1025,
      "in a ": 1026,
      "eep ": 1027,
      "Have ": 1028,
      "soul": 1029,
      "le\r\n": 1030,
      "friend": 1031,
      "LO: ": 1032,
      "so, ": 1033,
      "rep": 1034,
      "Thy ": 1035,
      "cont": 1036,
      " them ": 1037,
      "Ca": 1038,
      "IZ": 1039,
      "bear": 1040,
      "bur": 1041,
      "ive ": 1042,
      "m\r\n": 1043,
      "nes": 1044,
      "ETH": 1045,
      "both ": 1046,
      "ELIZ": 1047,
      "ABETH": 1048,
      "QUEEN ELIZ": 1049,
      "LUCIO: ": 1050,
      "QUEEN ELIZABETH": 1051,
      "hus": 1052,
      "ry, ": 1053,
      "ve\r\n": 1054,
      "true ": 1055,
      "look ": 1056,
      "Hen": 1057,
      "ly, ": 1058,
      "wo": 1059,
      "wha": 1060,
      "he is ": 1061,
      "come, ": 1062,
      "call": 1063,
      "lord, ": 1064,
      "peop": 1065,
      "GRE": 1066,
      "dd": 1067,
      "k\r\n": 1068,
      "roy": 1069,
      "comp": 1070,
      "name ": 1071,
      "little ": 1072,
      "QUEEN ELIZABETH: ": 1073,
      ",-- ": 1074,
      "happ": 1075,
      "ARD: ": 1076,
      "'er ": 1077,
      "MER": 1078,
      "Now, ": 1079,
      "Sa": 1080,
      "WAR": 1081,
      "WIC": 1082,
      "dou": 1083,
      "life ": 1084,
      "WARWIC": 1085,
      "CL": 1086,
      "ch, ": 1087,
      "KING HENRY ": 1088,
      "brother ": 1089,
      "KING HENRY V": 1090,
      "awa": 1091,
      "drea": 1092,
      "my lord, ": 1093,
      "put ": 1094,
      "win": 1095,
      "tal": 1096,
      "WARWICK: ": 1097,
      "Good ": 1098,
      "I, ": 1099,
      "Nur": 1100,
      "Now ": 1101,
      "bor": 1102,
      "could ": 1103,
      "h, ": 1104,
      "s to ": 1105,
      "to your ": 1106,
      "tell": 1107,
      "DUKE OF ": 1108,
      "KING RICHARD II: ": 1109,
      "PU": 1110,
      "PER": 1111,
      "ces ": 1112,
      "nat": 1113,
      "llow ": 1114,
      "fortun": 1115,
      "love": 1116,
      "CAPU": 1117,
      "two ": 1118,
      "crown": 1119,
      "Citizen: ": 1120,
      "CAPUL": 1121,
      "than": 1122,
      " than": 1123,
      "death ": 1124,
      "frien": 1125,
      "HAM": 1126,
      "CAPULET: ": 1127,
      "No ": 1128,
      "On": 1129,
      "dst ": 1130,
      "every ": 1131,
      "ff": 1132,
      "ill ": 1133,
      "int ": 1134,
      "st: ": 1135,
      "of a ": 1136,
      "in his ": 1137,
      "IAN": 1138,
      "Ou": 1139,
      "UT": 1140,
      "ding ": 1141,
      "ded ": 1142,
      "down": 1143,
      "sun": 1144,
      "wat": 1145,
      "from the ": 1146,
      "hold ": 1147,
      "BUC": 1148,
      "From": 1149,
      "TRAN": 1150,
      "bid ": 1151,
      "dra": 1152,
      "th\r\n": 1153,
      "I sa": 1154,
      "worl": 1155,
      "KINGHAM": 1156,
      "heav": 1157,
      "Shall ": 1158,
      "BUCKINGHAM": 1159,
      "TRANIO: ": 1160,
      "ft ": 1161,
      "hu": 1162,
      "sol": 1163,
      "sure ": 1164,
      "ore ": 1165,
      "is a ": 1166,
      "comm": 1167,
      "whose ": 1168,
      "wel": 1169,
      "might ": 1170,
      "BOL": 1171,
      "BRO": 1172,
      "am": 1173,
      "cen": 1174,
      "ced ": 1175,
      "clo": 1176,
      "den": 1177,
      "je": 1178,
      "; For ": 1179,
      "INGBRO": 1180,
      "HENRY BOL": 1181,
      "INGBROK": 1182,
      "HENRY BOLINGBROK": 1183,
      "bear ": 1184,
      "answ": 1185,
      "stra": 1186,
      "stru": 1187,
      "nothing ": 1188,
      "till ": 1189,
      "me to ": 1190,
      "spo": 1191,
      "qui": 1192,
      "look": 1193,
      "; th": 1194,
      "est": 1195,
      "upon": 1196,
      "if you ": 1197,
      "ESS": 1198,
      "o' the ": 1199,
      "' the ": 1200,
      "GAR": 1201,
      "King ": 1202,
      "Pe": 1203,
      "find ": 1204,
      "wea": 1205,
      "ard ": 1206,
      "stres": 1207,
      "ke of ": 1208,
      "grace ": 1209,
      "son, ": 1210,
      "pray ": 1211,
      "QUEEN MAR": 1212,
      "Well, ": 1213,
      "They ": 1214,
      "QUEEN MARGAR": 1215,
      "long ": 1216,
      "sur": 1217,
      "vir": 1218,
      "and, ": 1219,
      "Why ": 1220,
      "call ": 1221,
      "mis": 1222,
      "man, ": 1223,
      "Will ": 1224,
      "eyes ": 1225,
      "gentle ": 1226,
      "Clar": 1227,
      "daughter": 1228,
      "BRUT": 1229,
      "doub": 1230,
      "Our ": 1231,
      "BUCKINGHAM: ": 1232,
      "HENRY BOLINGBROKE: ": 1233,
      "BRUTUS: ": 1234,
      "done ": 1235,
      "ither ": 1236,
      "pu": 1237,
      "thee": 1238,
      "stri": 1239,
      "you are ": 1240,
      "ght\r\n": 1241,
      "master": 1242,
      "law": 1243,
      "fal": 1244,
      "There": 1245,
      "comfor": 1246,
      "young ": 1247,
      "Du": 1248,
      "GEL": 1249,
      "Yet ": 1250,
      "cous": 1251,
      "s' ": 1252,
      "reme": 1253,
      "ANGEL": 1254,
      "like a ": 1255,
      "myself": 1256,
      "MIL": 1257,
      "Nurse: ": 1258,
      "ANGELO: ": 1259,
      "ATH": 1260,
      "Ta": 1261,
      "cra": 1262,
      "cla": 1263,
      "get ": 1264,
      "pi": 1265,
      "slee": 1266,
      "thus ": 1267,
      "though ": 1268,
      "es; ": 1269,
      "to his ": 1270,
      "e, and ": 1271,
      "live ": 1272,
      "better ": 1273,
      "for a ": 1274,
      "think ": 1275,
      "Marci": 1276,
      "banish": 1277,
      "QUEEN MARGARET: ": 1278,
      "Bo": 1279,
      "CU": 1280,
      "Eng": 1281,
      "HOR": 1282,
      "hand ": 1283,
      "ses ": 1284,
      "honour ": 1285,
      "Thi": 1286,
      "at, ": 1287,
      "app": 1288,
      "pit": 1289,
      "ving": 1290,
      ": And ": 1291,
      "chan": 1292,
      "There ": 1293,
      "me; ": 1294,
      "else ": 1295,
      "dar": 1296,
      "ried ": 1297,
      "ARINA: ": 1298,
      "love, ": 1299,
      "heard ": 1300,
      "pos": 1301,
      "gracious ": 1302,
      "king, ": 1303,
      "such a ": 1304,
      "Do ": 1305,
      "KATH": 1306,
      "bri": 1307,
      "bla": 1308,
      "best ": 1309,
      "hol": 1310,
      "tre": 1311,
      "then": 1312,
      " thee": 1313,
      "and the ": 1314,
      "at the ": 1315,
      "eech ": 1316,
      "of this ": 1317,
      "conf": 1318,
      " thee, ": 1319,
      "still ": 1320,
      "KATHARINA: ": 1321,
      "Here ": 1322,
      "bus": 1323,
      "don ": 1324,
      "hour": 1325,
      "keep ": 1326,
      "long": 1327,
      "some": 1328,
      "ar ": 1329,
      "es: ": 1330,
      "att": 1331,
      "me? ": 1332,
      "well, ": 1333,
      "fec": 1334,
      "part ": 1335,
      ",--": 1336,
      "DUCH": 1337,
      "Li": 1338,
      "LUS: ": 1339,
      "pt ": 1340,
      "trea": 1341,
      "tim": 1342,
      "lad": 1343,
      "new ": 1344,
      "vill": 1345,
      "full ": 1346,
      "CALUS: ": 1347,
      "ESCALUS: ": 1348,
      "queen": 1349,
      "Ju": 1350,
      "Nor ": 1351,
      "dear ": 1352,
      "since ": 1353,
      "won": 1354,
      "makes ": 1355,
      "that I ": 1356,
      "tain": 1357,
      "heaven ": 1358,
      "stay ": 1359,
      "turn": 1360,
      "Duke of ": 1361,
      "Sir, ": 1362,
      "bal": 1363,
      "c ": 1364,
      "d-": 1365,
      "dow": 1366,
      "first ": 1367,
      "il ": 1368,
      "oa": 1369,
      "deli": 1370,
      "vere": 1371,
      "AND: ": 1372,
      "Hath ": 1373,
      "night ": 1374,
      "let me ": 1375,
      "voi": 1376,
      "If": 1377,
      "I thin": 1378,
      "Nor": 1379,
      "Up": 1380,
      "g ": 1381,
      "gen": 1382,
      "ged ": 1383,
      "once ": 1384,
      "I must ": 1385,
      "under": 1386,
      "sion ": 1387,
      "world ": 1388,
      "temp": 1389,
      "come to ": 1390,
      "trait": 1391,
      "From ": 1392,
      "Go ": 1393,
      "Pa": 1394,
      "gon": 1395,
      "sin": 1396,
      "ten ": 1397,
      "ort ": 1398,
      "show": 1399,
      "came ": 1400,
      "pati": 1401,
      "heaven": 1402,
      "rant ": 1403,
      "ousand ": 1404,
      "bring ": 1405,
      "Edward ": 1406,
      "royal ": 1407,
      "ESS OF ": 1408,
      "DUCHESS OF ": 1409,
      "Of": 1410,
      "fur": 1411,
      "ty, ": 1412,
      "as I ": 1413,
      "lau": 1414,
      "will be ": 1415,
      "myself ": 1416,
      "Provo": 1417,
      "FRI": 1418,
      "Re": 1419,
      "ds\r\n": 1420,
      "les ": 1421,
      "us\r\n": 1422,
      "e, And ": 1423,
      "lay ": 1424,
      "unc": 1425,
      "father, ": 1426,
      "ator": 1427,
      "AR ": 1428,
      "where": 1429,
      "death, ": 1430,
      "ROS": 1431,
      "CAMIL": 1432,
      "FRIAR ": 1433,
      "CAMILLO: ": 1434,
      "Are ": 1435,
      "Ty": 1436,
      "bit": 1437,
      "fla": 1438,
      "men, ": 1439,
      "ps ": 1440,
      "pher": 1441,
      "sent ": 1442,
      "thing": 1443,
      "has ": 1444,
      "est, ": 1445,
      "I know ": 1446,
      "to a ": 1447,
      "wilt ": 1448,
      "st\r\n": 1449,
      "s, And ": 1450,
      "fair": 1451,
      "offi": 1452,
      "devi": 1453,
      "sovere": 1454,
      "mber": 1455,
      "wrong": 1456,
      "KING HENRY VI: ": 1457,
      "virtu": 1458,
      "IA: ": 1459,
      "PTI": 1460,
      "She ": 1461,
      "TEN": 1462,
      "Would ": 1463,
      "cre": 1464,
      "ise ": 1465,
      "though": 1466,
      "reven": 1467,
      "spe": 1468,
      "me: ": 1469,
      "ce: ": 1470,
      "EL: ": 1471,
      "STA: ": 1472,
      "tion, ": 1473,
      "tion\r\n": 1474,
      "far ": 1475,
      "BAPTI": 1476,
      "But, ": 1477,
      "HORTEN": 1478,
      "busin": 1479,
      "BAPTISTA: ": 1480,
      "HORTENS": 1481,
      ".' ": 1482,
      "Come ": 1483,
      "Murder": 1484,
      "Sh": 1485,
      "xt ": 1486,
      "in your ": 1487,
      "ate, ": 1488,
      "mother": 1489,
      "own: ": 1490,
      "house ": 1491,
      "Thir": 1492,
      "HORTENSIO: ": 1493,
      "CUS: ": 1494,
      "Even ": 1495,
      "Gent": 1496,
      "More ": 1497,
      "TOL": 1498,
      "YCUS: ": 1499,
      "bi": 1500,
      "down ": 1501,
      "lou": 1502,
      "ning ": 1503,
      "other": 1504,
      "p, ": 1505,
      " then ": 1506,
      "hast": 1507,
      "star": 1508,
      "stran": 1509,
      "ook ": 1510,
      "you shall ": 1511,
      "ire ": 1512,
      "shalt ": 1513,
      "dam, ": 1514,
      "head ": 1515,
      "AUTOL": 1516,
      "speak": 1517,
      "deser": 1518,
      "about ": 1519,
      "woman": 1520,
      "father's ": 1521,
      "CLAR": 1522,
      "Third ": 1523,
      "AUTOLYCUS: ": 1524,
      "COM": 1525,
      "Le": 1526,
      "au": 1527,
      "gre": 1528,
      "prom": 1529,
      "tear": 1530,
      "ye": 1531,
      "that": 1532,
      "then, ": 1533,
      "eng": 1534,
      "che": 1535,
      "of thy ": 1536,
      "will not ": 1537,
      "word ": 1538,
      "dam": 1539,
      "With": 1540,
      "ghter ": 1541,
      "prou": 1542,
      "husban": 1543,
      "happy ": 1544,
      "villa": 1545,
      "COMINIUS: ": 1546,
      "'d\r\n": 1547,
      "NOR": 1548,
      "fee": 1549,
      "land ": 1550,
      "meet ": 1551,
      "te, ": 1552,
      "int": 1553,
      "on\r\n": 1554,
      "to make ": 1555,
      "; but ": 1556,
      "d, And ": 1557,
      "when": 1558,
      "holy ": 1559,
      "lieve ": 1560,
      "tongue ": 1561,
      "hope ": 1562,
      "BEN": 1563,
      "Con": 1564,
      "nee": 1565,
      "none ": 1566,
      "sing ": 1567,
      "wan": 1568,
      " those ": 1569,
      "die ": 1570,
      "them": 1571,
      "for my ": 1572,
      " them": 1573,
      "prove ": 1574,
      "please ": 1575,
      "VOLIO: ": 1576,
      "DUCHESS OF YORK: ": 1577,
      "CLARENCE: ": 1578,
      "BENVOLIO: ": 1579,
      "age ": 1580,
      "ge\r\n": 1581,
      "igh": 1582,
      "i' the ": 1583,
      "kis": 1584,
      "sit ": 1585,
      "weep": 1586,
      "is not ": 1587,
      "fai": 1588,
      "cei": 1589,
      "he's ": 1590,
      "seem": 1591,
      "EDWARD: ": 1592,
      "vant: ": 1593,
      "spiri": 1594,
      "MERCU": 1595,
      "MERCUTIO: ": 1596,
      "EY: ": 1597,
      "Here": 1598,
      "POM": 1599,
      "Were ": 1600,
      "ian": 1601,
      "led ": 1602,
      "ly\r\n": 1603,
      "ori": 1604,
      "; for ": 1605,
      "say, ": 1606,
      "whom ": 1607,
      "mistres": 1608,
      "rest ": 1609,
      "night": 1610,
      "life, ": 1611,
      "servi": 1612,
      "GRUM": 1613,
      "beau": 1614,
      "turn ": 1615,
      "Clown: ": 1616,
      "POMP": 1617,
      "GRUMIO: ": 1618,
      "Au": 1619,
      "Lu": 1620,
      "ber": 1621,
      "dang": 1622,
      "fear ": 1623,
      "only ": 1624,
      "with his ": 1625,
      "no more ": 1626,
      "justi": 1627,
      "LUCENTIO: ": 1628,
      "subje": 1629,
      "Murderer: ": 1630,
      "At ": 1631,
      "Com": 1632,
      "LAND: ": 1633,
      "PROS": 1634,
      "Te": 1635,
      "a th": 1636,
      "even ": 1637,
      "h ": 1638,
      "imp": 1639,
      "over": 1640,
      "ying ": 1641,
      "essen": 1642,
      "each ": 1643,
      "forth ": 1644,
      "its ": 1645,
      "words ": 1646,
      "by my ": 1647,
      "gain ": 1648,
      "ward ": 1649,
      "gainst ": 1650,
      "follow": 1651,
      "PERO: ": 1652,
      "PROSPERO: ": 1653,
      "Do": 1654,
      "LINA: ": 1655,
      "Mu": 1656,
      "MIO: ": 1657,
      "PAU": 1658,
      "bar": 1659,
      "gr": 1660,
      "gro": 1661,
      "ight ": 1662,
      "t-": 1663,
      "in\r\n": 1664,
      "hal": 1665,
      "stu": 1666,
      "fore, ": 1667,
      "he hath ": 1668,
      "right ": 1669,
      "t, and ": 1670,
      "as the ": 1671,
      "himself": 1672,
      "her, ": 1673,
      "here, ": 1674,
      "daughter ": 1675,
      "power ": 1676,
      "Servant: ": 1677,
      "GREMIO: ": 1678,
      "soldi": 1679,
      "Take ": 1680,
      "gener": 1681,
      "PAULINA: ": 1682,
      "Give ": 1683,
      "ling ": 1684,
      "n'd ": 1685,
      "o's ": 1686,
      "soul ": 1687,
      "tly ": 1688,
      "ere, ": 1689,
      "; But ": 1690,
      "lies ": 1691,
      "maj": 1692,
      "disp": 1693,
      "on my ": 1694,
      "said ": 1695,
      "INGS: ": 1696,
      "sir\r\n": 1697,
      "fellow": 1698,
      "STINGS: ": 1699,
      "merc": 1700,
      "HASTINGS: ": 1701,
      "Serving": 1702,
      "centi": 1703,
      "'t\r\n": 1704,
      "BER": 1705,
      "Go, ": 1706,
      "LAU": 1707,
      "Was ": 1708,
      "fol": 1709,
      "grow": 1710,
      "hun": 1711,
      "ken ": 1712,
      "kind ": 1713,
      "ves, ": 1714,
      "thr": 1715,
      "ess, ": 1716,
      "I should ": 1717,
      "I had ": 1718,
      "y, and ": 1719,
      "mill": 1720,
      "ter, ": 1721,
      "himself ": 1722,
      "toge": 1723,
      "My lord, ": 1724,
      "countr": 1725,
      "well\r\n": 1726,
      "beseech ": 1727,
      "childr": 1728,
      "kind": 1729,
      "FRIAR LAU": 1730,
      "Tybal": 1731,
      "Gentle": 1732,
      "esseng": 1733,
      "FRIAR LAUR": 1734,
      ",' ": 1735,
      "GON": 1736,
      "away ": 1737,
      "plu": 1738,
      "tow": 1739,
      "ouch": 1740,
      "in thy ": 1741,
      "is my ": 1742,
      "ing the ": 1743,
      "of our ": 1744,
      "not a ": 1745,
      "off ": 1746,
      "los": 1747,
      "Where": 1748,
      "ck'd ": 1749,
      "wife ": 1750,
      "Servingman: ": 1751,
      "Bol": 1752,
      "CLI": 1753,
      "FF": 1754,
      "Mon": 1755,
      "NIA: ": 1756,
      "Par": 1757,
      "St": 1758,
      "Tha": 1759,
      "cer": 1760,
      "ke\r\n": 1761,
      "kill": 1762,
      "mea": 1763,
      "nur": 1764,
      "o\r\n": 1765,
      "run": 1766,
      "tch ": 1767,
      "wre": 1768,
      "wear": 1769,
      "; I ": 1770,
      "rather ": 1771,
      "show ": 1772,
      "why ": 1773,
      "thou art ": 1774,
      "my lord\r\n": 1775,
      "thou, ": 1776,
      "thought ": 1777,
      "UMNIA: ": 1778,
      "VOLUMNIA: ": 1779,
      "Richard ": 1780,
      "Provost: ": 1781,
      "CLIFF": 1782,
      "ID": 1783,
      "l\r\n": 1784,
      "send ": 1785,
      "form": 1786,
      "Ange": 1787,
      "not the ": 1788,
      "left ": 1789,
      "save ": 1790,
      "atch": 1791,
      "mean ": 1792,
      "day, ": 1793,
      "morrow": 1794,
      "we have ": 1795,
      "mother ": 1796,
      "so\r\n": 1797,
      "THUM": 1798,
      "purpo": 1799,
      "friends ": 1800,
      "NORTHUM": 1801,
      "POMPEY: ": 1802,
      "BERLAND: ": 1803,
      "FRIAR LAURENCE: ": 1804,
      "NORTHUMBERLAND: ": 1805,
      "BY: ": 1806,
      "Har": 1807,
      "Su": 1808,
      "be, ": 1809,
      "dom ": 1810,
      "foul ": 1811,
      "ze ": 1812,
      ": but ": 1813,
      ": The ": 1814,
      "you? ": 1815,
      "ed to ": 1816,
      "t, And ": 1817,
      "unto ": 1818,
      "ne'er ": 1819,
      "cian": 1820,
      "duke ": 1821,
      "ign ": 1822,
      "joy ": 1823,
      "therefore ": 1824,
      "bloody ": 1825,
      "DUKE OF YORK: ": 1826,
      "Angelo": 1827,
      "All ": 1828,
      "Ala": 1829,
      "Clif": 1830,
      "Fran": 1831,
      "Her ": 1832,
      "PR": 1833,
      "ctor": 1834,
      "mbl": 1835,
      "n, ": 1836,
      "those ": 1837,
      "not\r\n": 1838,
      "fall ": 1839,
      "faul": 1840,
      "for his ": 1841,
      "tain ": 1842,
      "sil": 1843,
      "worthy ": 1844,
      "d; And ": 1845,
      "must be ": 1846,
      "mber ": 1847,
      "queen ": 1848,
      "Henry ": 1849,
      "times ": 1850,
      "Cliffor": 1851,
      "PRINC": 1852,
      "Ah, ": 1853,
      "Fa": 1854,
      "Gre": 1855,
      "IX": 1856,
      "POL": 1857,
      "T: ": 1858,
      "able ": 1859,
      "crea": 1860,
      "ed, ": 1861,
      "fit ": 1862,
      "lear": 1863,
      "s'd ": 1864,
      "vent": 1865,
      "woun": 1866,
      "oura": 1867,
      "es? ": 1868,
      "es! ": 1869,
      "I cannot ": 1870,
      "ingbro": 1871,
      "An ": 1872,
      "it be ": 1873,
      "ENES: ": 1874,
      "comman": 1875,
      "sure": 1876,
      "ANN": 1877,
      "told ": 1878,
      "igni": 1879,
      "pray": 1880,
      "fare": 1881,
      "Warwick ": 1882,
      "LADY ANN": 1883,
      "Bolingbro": 1884,
      "IXENES: ": 1885,
      "POLIXENES: ": 1886,
      "Cori": 1887,
      "La": 1888,
      "Pra": 1889,
      "Signi": 1890,
      "a, ": 1891,
      "bon": 1892,
      "col": 1893,
      "din": 1894,
      "ks, ": 1895,
      "another ": 1896,
      "to our ": 1897,
      "stor": 1898,
      "sting": 1899,
      "requ": 1900,
      "not be ": 1901,
      "let's ": 1902,
      "she": 1903,
      "bet": 1904,
      "with my ": 1905,
      "tal ": 1906,
      "Whose ": 1907,
      "do not ": 1908,
      "quar": 1909,
      "without ": 1910,
      "mind ": 1911,
      "pardon ": 1912,
      "ONE: ": 1913,
      "back": 1914,
      "back ": 1915,
      "got ": 1916,
      "prison": 1917,
      "present ": 1918,
      "death\r\n": 1919,
      "sovereign": 1920,
      "Signior ": 1921,
      "Rom": 1922,
      "dear": 1923,
      "ef": 1924,
      "fea": 1925,
      "gla": 1926,
      "hence ": 1927,
      "murder": 1928,
      "s are ": 1929,
      "instru": 1930,
      "I was ": 1931,
      "to thy ": 1932,
      "and my ": 1933,
      "last ": 1934,
      "believe ": 1935,
      "face ": 1936,
      "tagu": 1937,
      "entrea": 1938,
      "cap": 1939,
      "body ": 1940,
      "all, ": 1941,
      "pardon": 1942,
      "may be ": 1943,
      "You are ": 1944,
      "give me ": 1945,
      "help ": 1946,
      "high ": 1947,
      "traitor": 1948,
      "Montagu": 1949,
      "All": 1950,
      "Di": 1951,
      "Did ": 1952,
      "Jo": 1953,
      "Po": 1954,
      "Some ": 1955,
      "To": 1956,
      "dan": 1957,
      "de, ": 1958,
      "ecu": 1959,
      "how": 1960,
      "soun": 1961,
      "ty": 1962,
      "tend": 1963,
      "year": 1964,
      "are": 1965,
      "one\r\n": 1966,
      "lly ": 1967,
      "ll\r\n": 1968,
      "I can ": 1969,
      "to do ": 1970,
      "state ": 1971,
      "lie ": 1972,
      "light ": 1973,
      "ther\r\n": 1974,
      "deed ": 1975,
      "more, ": 1976,
      "lord": 1977,
      "does ": 1978,
      "swee": 1979,
      "king\r\n": 1980,
      "You have ": 1981,
      "hands ": 1982,
      "sorrow": 1983,
      "Romeo ": 1984,
      "fortune ": 1985,
      "false ": 1986,
      "Englan": 1987,
      "Should ": 1988,
      "; the ": 1989,
      "FID": 1990,
      "Messeng": 1991,
      "Sen": 1992,
      "again ": 1993,
      "boo": 1994,
      "ble": 1995,
      "ct": 1996,
      "dge ": 1997,
      "gat": 1998,
      "id, ": 1999,
      "ob": 2000,
      "swa": 2001,
      "ers, ": 2002,
      "I shall ": 2003,
      "I pray ": 2004,
      "no, ": 2005,
      "dish": 2006,
      "disc": 2007,
      "of th": 2008,
      "for your ": 2009,
      "spee": 2010,
      "def": 2011,
      "we'll ": 2012,
      "ORD: ": 2013,
      "swear ": 2014,
      "AUFID": 2015,
      "o'er": 2016,
      "Edward's ": 2017,
      "news ": 2018,
      "peace ": 2019,
      "ship ": 2020,
      "prince": 2021,
      "Like ": 2022,
      "Messenger: ": 2023,
      "AUFIDIUS: ": 2024,
      "Cap": 2025,
      "Clau": 2026,
      "She": 2027,
      "VER": 2028,
      "bir": 2029,
      "f, ": 2030,
      "is\r\n": 2031,
      "obe": 2032,
      "sk": 2033,
      "wri": 2034,
      "that, ": 2035,
      "ery ": 2036,
      "ins ": 2037,
      "sto": 2038,
      "choo": 2039,
      "lish ": 2040,
      "not to ": 2041,
      "that the ": 2042,
      "These ": 2043,
      "me! ": 2044,
      "cking": 2045,
      "him: ": 2046,
      "if I ": 2047,
      "brother, ": 2048,
      "guil": 2049,
      "God, ": 2050,
      "execu": 2051,
      "while ": 2052,
      "after ": 2053,
      "deed, ": 2054,
      "twent": 2055,
      "Warwick, ": 2056,
      "LADY CAPULET: ": 2057,
      "One ": 2058,
      "heavy ": 2059,
      "comfort ": 2060,
      "LADY ANNE: ": 2061,
      "Senator": 2062,
      "Claudi": 2063,
      "FL": 2064,
      "den ": 2065,
      "gg": 2066,
      "lar": 2067,
      "pen": 2068,
      "sent": 2069,
      "ini": 2070,
      "ink ": 2071,
      "ench": 2072,
      "is it ": 2073,
      "and his ": 2074,
      "cho": 2075,
      "for this ": 2076,
      "life": 2077,
      "lives ": 2078,
      "matter": 2079,
      "shor": 2080,
      "that you ": 2081,
      "consu": 2082,
      "cau": 2083,
      "lord ": 2084,
      "dead ": 2085,
      "prop": 2086,
      "issu": 2087,
      "Had ": 2088,
      "again\r\n": 2089,
      "Lord: ": 2090,
      "brought ": 2091,
      "ORIZ": 2092,
      "flow": 2093,
      "if thou ": 2094,
      "answer ": 2095,
      "FLORIZ": 2096,
      "Against ": 2097,
      "Glou": 2098,
      "ION": 2099,
      "I than": 2100,
      "TON": 2101,
      "cri": 2102,
      "ding": 2103,
      "fan": 2104,
      "ses": 2105,
      "tes": 2106,
      "woo": 2107,
      "tit": 2108,
      "master ": 2109,
      "sh'd ": 2110,
      "ity, ": 2111,
      "Though ": 2112,
      "ARI": 2113,
      "read": 2114,
      "man\r\n": 2115,
      "we are ": 2116,
      "qua": 2117,
      "bos": 2118,
      "sir; ": 2119,
      "let him ": 2120,
      "hang": 2121,
      "marri": 2122,
      "God's ": 2123,
      "ster, ": 2124,
      "May ": 2125,
      "streng": 2126,
      "what's ": 2127,
      "talk ": 2128,
      "Tell ": 2129,
      "Glouces": 2130,
      "!' ": 2131,
      "OW": 2132,
      "SE": 2133,
      "You": 2134,
      "ath": 2135,
      "dg": 2136,
      "frow": 2137,
      "he, ": 2138,
      "kne": 2139,
      "this": 2140,
      "ess\r\n": 2141,
      "you: ": 2142,
      "to have ": 2143,
      "to this ": 2144,
      "and a ": 2145,
      "will, ": 2146,
      "se; ": 2147,
      "better": 2148,
      "but a ": 2149,
      "sig": 2150,
      "way, ": 2151,
      "resol": 2152,
      "her\r\n": 2153,
      "play ": 2154,
      "thinks ": 2155,
      "First Citizen: ": 2156,
      "What's ": 2157,
      "ship": 2158,
      "Let me ": 2159,
      "Camill": 2160,
      "compan": 2161,
      "dream": 2162,
      "sleep": 2163,
      "that's ": 2164,
      "Shepher": 2165,
      "LE: ": 2166,
      "Mo": 2167,
      "b ": 2168,
      "bun": 2169,
      "ds: ": 2170,
      "ever": 2171,
      "gran": 2172,
      "hour ": 2173,
      "hous": 2174,
      "ken": 2175,
      "keep": 2176,
      "ut": 2177,
      "y'd ": 2178,
      "th the ": 2179,
      "inted ": 2180,
      "in their ": 2181,
      "ent, ": 2182,
      "ond ": 2183,
      "I did ": 2184,
      "I see ": 2185,
      "ste": 2186,
      "of her ": 2187,
      "he shall ": 2188,
      "he was ": 2189,
      "time, ": 2190,
      "you to ": 2191,
      "shoul": 2192,
      "why, ": 2193,
      "suc": 2194,
      "enter": 2195,
      "need ": 2196,
      "thou hast ": 2197,
      "ce; ": 2198,
      "upon the ": 2199,
      "bles": 2200,
      "dost ": 2201,
      "STIAN": 2202,
      "gods ": 2203,
      "should be ": 2204,
      "seem ": 2205,
      "sorrow ": 2206,
      "MARC": 2207,
      "crown ": 2208,
      "BASTIAN": 2209,
      "Warwick": 2210,
      "Bucking": 2211,
      "people ": 2212,
      "natu": 2213,
      "common ": 2214,
      "change ": 2215,
      "full of ": 2216,
      "Gentleman: ": 2217,
      "SEBASTIAN": 2218,
      "Buckingha": 2219,
      "Si": 2220,
      "Vol": 2221,
      "band ": 2222,
      "batt": 2223,
      "fin": 2224,
      "gol": 2225,
      "k'd ": 2226,
      "mou": 2227,
      "pity ": 2228,
      "pie": 2229,
      "tears ": 2230,
      "woul": 2231,
      "s the ": 2232,
      "erous ": 2233,
      " there": 2234,
      "hate ": 2235,
      "esty ": 2236,
      "in our ": 2237,
      "may": 2238,
      "ed with ": 2239,
      "ros": 2240,
      "it? ": 2241,
      "Then, ": 2242,
      "same ": 2243,
      "says ": 2244,
      "read ": 2245,
      "might": 2246,
      "up, ": 2247,
      "musi": 2248,
      "der, ": 2249,
      "duke": 2250,
      "RICHARD: ": 2251,
      "prince ": 2252,
      "content": 2253,
      "ffer": 2254,
      "draw": 2255,
      "I think ": 2256,
      "Norfol": 2257,
      "Senator: ": 2258,
      "MARCIUS: ": 2259,
      "Bes": 2260,
      "BION": 2261,
      "DELL": 2262,
      "Lan": 2263,
      "Tow": 2264,
      "bow": 2265,
      "ed\r\n": 2266,
      "fra": 2267,
      "free ": 2268,
      "x ": 2269,
      "is no ": 2270,
      "to see ": 2271,
      "wixt ": 2272,
      "live, ": 2273,
      "earth ": 2274,
      "es and ": 2275,
      "as you ": 2276,
      "have you ": 2277,
      "oft ": 2278,
      "ce? ": 2279,
      "ceive ": 2280,
      "lords, ": 2281,
      "ORD": 2282,
      "do you ": 2283,
      ": I am ": 2284,
      "more than ": 2285,
      "AUMER": 2286,
      "accu": 2287,
      "thine ": 2288,
      "blood, ": 2289,
      "husband ": 2290,
      "DUKE OF AUMER": 2291,
      "Lucenti": 2292,
      "twenty ": 2293,
      "SEBASTIAN: ": 2294,
      "BIONDELL": 2295,
      "BIONDELLO: ": 2296,
      "Bian": 2297,
      "On ": 2298,
      "bed ": 2299,
      "gone ": 2300,
      "mble ": 2301,
      "o! ": 2302,
      "sle": 2303,
      "ty\r\n": 2304,
      "tness ": 2305,
      "yself ": 2306,
      "three ": 2307,
      "s that ": 2308,
      "I may ": 2309,
      "wife": 2310,
      "om, ": 2311,
      "es of ": 2312,
      "late ": 2313,
      "fall": 2314,
      "Than": 2315,
      "Thus ": 2316,
      "sati": 2317,
      "lose ": 2318,
      "ready ": 2319,
      "will I ": 2320,
      "ce! ": 2321,
      "know, ": 2322,
      "bod": 2323,
      "fidi": 2324,
      "warrant ": 2325,
      "all\r\n": 2326,
      "from my ": 2327,
      "out of ": 2328,
      "let us ": 2329,
      "eye ": 2330,
      "place ": 2331,
      "scar": 2332,
      "after": 2333,
      "follow ": 2334,
      "beat ": 2335,
      "ield ": 2336,
      "enemi": 2337,
      "clou": 2338,
      "sun ": 2339,
      "Julie": 2340,
      "proud ": 2341,
      "Give me ": 2342,
      "tender ": 2343,
      "Lanca": 2344,
      "ALO: ": 2345,
      "HER": 2346,
      "OP": 2347,
      "ZALO: ": 2348,
      "emp": 2349,
      "glor": 2350,
      "ked ": 2351,
      "l: ": 2352,
      "o? ": 2353,
      "pe ": 2354,
      "ren": 2355,
      "sca": 2356,
      "val": 2357,
      "y-": 2358,
      "out": 2359,
      "inter": 2360,
      " there ": 2361,
      "stee": 2362,
      "sed, ": 2363,
      "he would ": 2364,
      "lic": 2365,
      "light": 2366,
      "as a ": 2367,
      "ite ": 2368,
      "it: ": 2369,
      "l of ": 2370,
      "loving ": 2371,
      "dem": 2372,
      "we will ": 2373,
      "ANTON": 2374,
      "selves ": 2375,
      "all my ": 2376,
      "was a ": 2377,
      ": I have ": 2378,
      "tty ": 2379,
      "name, ": 2380,
      "night, ": 2381,
      "advi": 2382,
      "ment, ": 2383,
      "queen, ": 2384,
      "friends, ": 2385,
      "heaven, ": 2386,
      "half ": 2387,
      "GONZALO: ": 2388,
      "Shepherd: ": 2389,
      "Most ": 2390,
      "ANTONIO: ": 2391,
      "'t, ": 2392,
      "Fare": 2393,
      "Rome ": 2394,
      "Tran": 2395,
      "abo": 2396,
      "brow": 2397,
      "cut ": 2398,
      "cru": 2399,
      "do, ": 2400,
      "e-": 2401,
      "e'er ": 2402,
      "hur": 2403,
      "ls ": 2404,
      "low": 2405,
      "roo": 2406,
      "years ": 2407,
      "thi": 2408,
      "in'd ": 2409,
      "ence\r\n": 2410,
      "to her ": 2411,
      "wish ": 2412,
      "chee": 2413,
      "he that ": 2414,
      "live": 2415,
      "on his ": 2416,
      "have I ": 2417,
      "say": 2418,
      "loved ": 2419,
      "pois": 2420,
      "known ": 2421,
      "no mor": 2422,
      "es, and ": 2423,
      "d; and ": 2424,
      "friar": 2425,
      "speak\r\n": 2426,
      "desire ": 2427,
      "own, ": 2428,
      "self, ": 2429,
